<unk>	0
<s>	0
</s>	0
ශ්‍රී	0
කෝවිඩ්-19	0
.	0
(	0
)	0
▁	-1.86385
්	-2.63356
ි	-2.77867
න	-2.98316
ව	-3.00525
ා	-3.11643
ර	-3.13385
ය	-3.18894
ක	-3.21566
ත	-3.23498
ම	-3.27228
ස	-3.45401
ු	-3.46774
ද	-3.67988
ප	-3.71341
ල	-3.83183
ේ	-3.9834
ෙ	-4.05393
හ	-4.1042
ට	-4.11064
ී	-4.23928
ග	-4.26085
බ	-4.3675
ැ	-4.42591
අ	-4.43887
ණ	-4.9482
ළ	-4.98204
ො	-5.04033
ධ	-5.04938
ශ	-5.2046
ජ	-5.2586
ඩ	-5.37911
ං	-5.40955
එ	-5.59461
ඇ	-5.61348
ෂ	-5.67728
ෝ	-5.68202
ඳ	-5.84124
ඉ	-6.09857
ූ	-6.11121
ආ	-6.11526
0	-6.16885
භ	-6.29665
ච	-6.36488
ථ	-6.42488
1	-6.47481
2	-6.54834
ඒ	-6.76358
උ	-6.77038
ඔ	-6.81828
5	-7.15071
3	-7.18048
ෑ	-7.32172
ඹ	-7.36481
4	-7.39898
ඟ	-7.43994
ඊ	-7.48614
ඛ	-7.49974
6	-7.55486
ෘ	-7.60502
9	-7.62403
7	-7.65022
8	-7.68768
ෞ	-7.81166
ඡ	-7.83456
ෛ	-7.84395
ඨ	-8.20525
ඝ	-8.2866
ෆ	-8.4881
ඥ	-8.51476
e	-8.65223
a	-8.71126
i	-8.93773
o	-9.01758
n	-9.02525
t	-9.12845
ඕ	-9.13921
r	-9.14884
s	-9.3478
l	-9.44338
u	-9.6486
d	-9.69047
h	-9.79653
C	-9.81993
ඬ	-9.85297
ඖ	-9.8773
c	-9.88976
ඵ	-9.90553
S	-9.9744
m	-9.98354
p	-10.0129
A	-10.0643
I	-10.0814
g	-10.0891
T	-10.0902
ඌ	-10.2127
P	-10.2515
M	-10.3471
w	-10.3592
y	-10.4396
L	-10.5356
ඞ	-10.5732
b	-10.5874
k	-10.5887
D	-10.6094
ඤ	-10.6094
v	-10.6627
f	-10.6765
R	-10.6823
B	-10.6906
E	-10.7147
F	-10.7823
N	-10.8394
O	-10.892
G	-10.9272
H	-10.9462
V	-11.1666
U	-11.1778
W	-11.3303
ඓ	-11.3528
Y	-11.4474
K	-11.5701
J	-11.7273
x	-11.7937
ඈ	-11.8254
ඍ	-12.0034
z	-12.0176
Q	-12.0547
ෲ	-12.1406
j	-12.2106
Z	-12.3031
X	-12.3898
q	-12.6863
ෟ	-13.7427
ඣ	-14.1853
ඪ	-14.386
෴	-14.5851
ඃ	-15.9546
ඦ	-17.9695
