<unk>	0
<s>	0
</s>	0
ශ්‍රී	0
කෝවිඩ්-19	0
.	0
(	0
)	0
න්	-0
▁ප	-1
▁ස	-2
▁ක	-3
▁ව	-4
ත්	-5
▁අ	-6
▁ම	-7
ිය	-8
ක්	-9
ති	-10
▁ද	-11
ුව	-12
▁බ	-13
▁න	-14
්ර	-15
ාර	-16
ීම	-17
▁ග	-18
▁ල	-19
ස්	-20
▁හ	-21
ාව	-22
ිර	-23
ම්	-24
ින්	-25
▁ර	-26
ෙන	-27
▁ත	-28
▁වි	-29
▁ඇ	-30
ෙන්	-31
ල්	-32
▁බව	-33
වා	-34
▁එ	-35
්ය	-36
යේ	-37
▁සි	-38
▁කර	-39
යි	-40
▁ප්ර	-41
තු	-42
ික	-43
▁ජ	-44
වර	-45
▁ය	-46
දු	-47
නා	-48
▁ඉ	-49
▁ආ	-50
නය	-51
▁ති	-52
මා	-53
ක්ෂ	-54
ුණ	-55
තා	-56
▁තිබ	-57
▁මෙ	-58
▁කළ	-59
දී	-60
▁මහ	-61
ලි	-62
ර්	-63
▁ඇති	-64
ාර්	-65
තර	-66
ාල	-67
▁සඳ	-68
යා	-69
▁සඳහ	-70
▁සහ	-71
▁පැ	-72
ීමට	-73
ුද	-74
▁සිට	-75
▁නි	-76
▁වැ	-77
▁අද	-78
කර	-79
මි	-80
ිප	-81
ුර	-82
▁කිර	-83
ාන	-84
ත්ර	-85
ණය	-86
ත්ව	-87
ින	-88
▁වන	-89
ේශ	-90
කා	-91
▁පො	-92
කු	-93
වස	-94
වි	-95
▁අන	-96
ැන	-97
ෙස	-98
ගේ	-99
න්න	-100
▁අතර	-101
ියා	-102
▁කො	-103
හි	-104
▁ලබ	-105
▁මේ	-106
ංග	-107
යෙන්	-108
▁උ	-109
▁ශ	-110
ල්ල	-111
▁ඒ	-112
දේශ	-113
▁ඔ	-114
ුන්	-115
▁පි	-116
යක	-117
යක්	-118
ැක	-119
න්ත	-120
▁මෙම	-121
ෙකු	-122
මින්	-123
▁අව	-124
ත්ය	-125
න්ධ	-126
ෙනවා	-127
දි	-128
ෙර	-129
තුර	-130
▁සං	-131
යට	-132
▁1	-133
▁එම	-134
්ඩ	-135
▁සම්	-136
ධ්ය	-137
▁ලබා	-138
ණ්ඩ	-139
ුතු	-140
වරයා	-141
මේ	-142
▁බවයි	-143
ළි	-144
▁2	-145
▁සම	-146
▁දෙ	-147
▁සඳහා	-148
ාප	-149
▁වෙ	-150
ත්ත	-151
්රී	-152
▁කරන	-153
ිරි	-154
▁මහතා	-155
සි	-156
▁සඳහන්	-157
▁අමා	-158
සිය	-159
▁නො	-160
සු	-161
▁තිබෙනවා	-162
දා	-163
වල	-164
ඩි	-165
▁මා	-166
ියේ	-167
▁කිරීම	-168
▁ලෙස	-169
▁ප්රදේශ	-170
්ධ	-171
▁නිය	-172
▁අප	-173
▁කට	-174
▁සිදු	-175
ගල	-176
න්ද	-177
▁කළේ	-178
▁ලං	-179
▁පොලි	-180
තාව	-181
▁පර	-182
▁සම්බ	-183
ුවේ	-184
යින්	-185
▁රා	-186
▁විස	-187
සා	-188
▁ශ්රී	-189
හු	-190
ුවට	-191
ස්ථ	-192
▁සම්බන්ධ	-193
නි	-194
▁දි	-195
ැබ	-196
ුවන්	-197
▁වාර්	-198
▁හි	-199
▁දී	-200
▁අමාත්ය	-201
▁බල	-202
▁ක්ර	-203
▁පවස	-204
රට	-205
▁වී	-206
ධිප	-207
වැ	-208
▁ජන	-209
ධිපති	-210
ට්	-211
ිත	-212
▁එක්	-213
ුම	-214
රණය	-215
▁කටය	-216
ධාර	-217
කාශ	-218
ධික	-219
ාවේ	-220
▁අත්	-221
ුණු	-222
්ගල	-223
▁පළ	-224
▁හා	-225
▁පිළි	-226
ුළ	-227
▁විශ	-228
▁ඉද	-229
▁සිද	-230
▁ගැන	-231
කට	-232
ීන්	-233
▁විසින්	-234
▁සා	-235
රා	-236
▁ප්රකාශ	-237
නාධිපති	-238
තික	-239
▁කටයුතු	-240
▁හම	-241
තුව	-242
▁ජා	-243
ංශ	-244
ුම්	-245
සේ	-246
▁ඊ	-247
▁ආර	-248
ැති	-249
ද්ය	-250
▁කිරීමට	-251
▁කි	-252
▁ජනාධිපති	-253
▁දැ	-254
▁සම්බන්ධයෙන්	-255
වත්	-256
▁තිබේ	-257
ුප	-258
ගෙන	-259
00	-260
▁රාජ	-261
▁ගෙන	-262
▁ඔහු	-263
▁දින	-264
▁පුද	-265
ගම	-266
මු	-267
ලා	-268
▁ස්	-269
වති	-270
වන	-271
▁භ	-272
▁පුද්ගල	-273
▁වූ	-274
න්නේ	-275
ඩංග	-276
▁වාර්තා	-277
▁පිළිබ	-278
▁රෝ	-279
ුණා	-280
▁ච	-281
▁සිය	-282
▁අධික	-283
ානය	-284
▁ප්රදේශයේ	-285
▁සේ	-286
මිණ	-287
▁වැඩි	-288
▁පසු	-289
යන්	-290
ඩංගුවට	-291
ොර	-292
▁ලැබ	-293
▁දෙන	-294
ාර්ය	-295
ීය	-296
▁වෙත	-297
▁ගො	-298
▁අත්අ	-299
▁සභ	-300
වේ	-301
▁පොලිස්	-302
▁පෙර	-303
▁අත්අඩංගුවට	-304
ේෂ	-305
ත්රී	-306
▁ඉදිර	-307
▁පැමිණ	-308
ෝජ	-309
▁තර	-310
ාය	-311
▁මාධ්ය	-312
දහ	-313
▁නැ	-314
ාළ	-315
මන්	-316
▁හේ	-317
▁නිල	-318
▁රැ	-319
▁අනුව	-320
▁ඇතු	-321
▁එහි	-322
▁දක්	-323
▁අදාළ	-324
▁ලංකා	-325
▁බැ	-326
ාග	-327
දෙන	-328
ාත්	-329
▁ඇත	-330
▁පිළිබඳ	-331
ත්තේ	-332
කාර	-333
▁මි	-334
වීම	-335
සර	-336
කම්	-337
ධාන	-338
ළඹ	-339
▁බවත්	-340
▁බවට	-341
▁සැක	-342
▁හැක	-343
රණ	-344
ච්	-345
▁ක්රියා	-346
▁සිදුව	-347
▁කාල	-348
▁සැ	-349
ලී	-350
වුන්	-351
ගිය	-352
▁කියා	-353
▁පාර්	-354
▁රට	-355
▁ක්	-356
මේන්ත	-357
▁හැ	-358
ෝධ	-359
ුරු	-360
ීක්ෂ	-361
▁ජාතික	-362
තිය	-363
▁හේතුව	-364
▁තුළ	-365
▁3	-366
▁මුද	-367
▁පැවැ	-368
ලිය	-369
ාම	-370
▁අනතුර	-371
▁පිරි	-372
ාර්ග	-373
▁නිලධාර	-374
ලේ	-375
ත්ම	-376
▁ඇතුළ	-377
▁ඊයේ	-378
▁අය	-379
නවා	-380
මණ	-381
ඛ්ය	-382
▁වෙන	-383
▁රජ	-384
▁පා	-385
▁කළා	-386
▁0	-387
▁මු	-388
නේ	-389
▁ධ	-390
පා	-391
ෝග	-392
▁විම	-393
▁ගැ	-394
▁ඇත්තේ	-395
▁ඉදිරිප	-396
▁කාර්ය	-397
▁කොළඹ	-398
▁නී	-399
ස්ත්ර	-400
▁සිටියේ	-401
▁පමණ	-402
▁පක්ෂ	-403
ටි	-404
▁පහ	-405
▁නිර	-406
මිත	-407
▁හෙ	-408
▁ව්ය	-409
▁පොලී	-410
ඩු	-411
▁අවස්ථ	-412
▁රෝහ	-413
▁සිටින	-414
ාවට	-415
▁ලංක	-416
▁පාර්ලි	-417
▁ස්ථ	-418
▁දක්වා	-419
ායක	-420
ලු	-421
▁පොලීසිය	-422
හැ	-423
▁හේතුවෙන්	-424
වෙ	-425
යෙකු	-426
▁නියමිත	-427
වී	-428
කරු	-429
▁වැඩ	-430
▁රථ	-431
▁පරීක්ෂ	-432
ීමේ	-433
ෙන්ම	-434
ංච	-435
▁උප	-436
▁මන්	-437
▁ඔවුන්	-438
▁දැන	-439
▁වසර	-440
▁කැ	-441
▁විට	-442
▁යුතු	-443
පක්ෂ	-444
▁තී	-445
හන	-446
සක්	-447
▁20	-448
▁කරමින්	-449
ෙක්	-450
▁පසුගිය	-451
▁ට	-452
▁යන	-453
තුරු	-454
▁පැවැත්ව	-455
රම	-456
▁කළේය	-457
▁විශේෂ	-458
▁ප්රධාන	-459
▁වෛ	-460
▁ඉදිරිපත්	-461
▁ඉල්ල	-462
ාවක්	-463
▁පොලිසිය	-464
කරුවන්	-465
▁සිටි	-466
▁දෙනෙකු	-467
පු	-468
ර්ශ	-469
▁පරි	-470
▁මන්ත්රී	-471
▁අධ්ය	-472
ෂ්	-473
▁දෙප	-474
▁පවසයි	-475
▁ජනතාව	-476
▁ප්රති	-477
ම්භ	-478
ගො	-479
▁පත්	-480
▁සමා	-481
▁මාර්ග	-482
▁හැකි	-483
ුත්	-484
▁සේව	-485
▁කා	-486
ැයි	-487
▁විර	-488
වර්ධ	-489
▁යො	-490
ත්මක	-491
හාර	-492
දෙ	-493
▁ආරම්භ	-494
නු	-495
▁ආය	-496
රටත්	-497
▁කිය	-498
▁5	-499
ලට	-500
කින්	-501
▁දෙපාර්	-502
ව්	-503
▁ගත්	-504
දුරටත්	-505
▁ලේ	-506
▁4	-507
සුව	-508
▁කණ්ඩ	-509
▁පවති	-510
භාග	-511
ුපිය	-512
ත්ත්ව	-513
ිට	-514
▁එක	-515
නායක	-516
▁කණ්ඩාය	-517
පාල	-518
▁කෙර	-519
▁රුපිය	-520
▁දෙපාර්ත	-521
ාත	-522
යේදී	-523
වරුන්	-524
▁අග	-525
ඩා	-526
කච්	-527
▁සමග	-528
ංක	-529
▁නව	-530
▁පැවති	-531
ශ්ය	-532
▁තත්ත්ව	-533
ක්ක	-534
▁රුපියල්	-535
▁සාකච්	-536
ුවෙන්	-537
▁සදහ	-538
▁ඩ	-539
ංශය	-540
▁දෙපාර්තමේන්ත	-541
▁මෙරට	-542
ගත	-543
▁අවස	-544
▁ඉන්	-545
ෝද	-546
▁දේශ	-547
▁රාජ්ය	-548
▁වර්	-549
වූ	-550
ත්යා	-551
▁ආරක්ෂ	-552
▁සාකච්ඡ	-553
▁පැවස	-554
පති	-555
▁සො	-556
▁මිය	-557
කි	-558
දුර	-559
▁නියෝජ	-560
මැති	-561
▁ආණ්ඩ	-562
ටුව	-563
මට	-564
▁ගැනීමට	-565
▁ක්රියාත්මක	-566
ීම්	-567
ණ්ඩල	-568
ගත්	-569
▁සෞ	-570
වාස	-571
▁නීති	-572
ාරි	-573
චාර	-574
වේද	-575
▁ගැට	-576
ම්බ	-577
▁පත්ව	-578
ුවර	-579
ගින්	-580
ප්	-581
▁හමුද	-582
▁නික	-583
▁පෙන්	-584
▁විදු	-585
▁ඉහ	-586
▁ජය	-587
හිප	-588
කුණු	-589
▁ලේකම්	-590
▁වෛද්ය	-591
විධ	-592
▁පෙ	-593
ියාව	-594
ගෙන්	-595
ෙහි	-596
වර්ධන	-597
කළ	-598
▁පවතින	-599
▁විද්ය	-600
▁සමඟ	-601
▁කිරීමේ	-602
▁අම	-603
ංහ	-604
▁මණ්ඩල	-605
▁විරෝධ	-606
ීට	-607
▁තීරණය	-608
වු	-609
▁පැමිණි	-610
▁නිලධාරීන්	-611
හා	-612
වලට	-613
▁සිද්ධ	-614
▁හෝ	-615
▁මත	-616
න්තු	-617
▁අධිකරණය	-618
▁සෞඛ්ය	-619
▁ඇතුළු	-620
මේන්තු	-621
▁එය	-622
ඩ්	-623
මක්	-624
ානු	-625
හස්	-626
▁තොර	-627
▁හිට	-628
▁කිහිප	-629
දිංච	-630
ශ්	-631
ෙසේ	-632
ංගම	-633
තේ	-634
▁අවශ්ය	-635
▁අමාත්යවරයා	-636
▁මධ්ය	-637
▁විය	-638
▁නිකුත්	-639
▁ලබන	-640
▁තරග	-641
▁යට	-642
▁නායක	-643
▁විමර්ශ	-644
▁ගත	-645
▁පවසනවා	-646
▁ජී	-647
▁ඉහළ	-648
ියට	-649
▁සිදුකර	-650
▁ව්යාප	-651
පත්	-652
න්නා	-653
▁මැති	-654
▁රාජපක්ෂ	-655
ාපති	-656
▁ගොස්	-657
හෙ	-658
▁අමාත්යා	-659
නයක්	-660
▁පිය	-661
රි	-662
ුරා	-663
ද්	-664
▁හිටපු	-665
▁ආයත	-666
ුණේ	-667
▁පු	-668
සත්	-669
▁පෙන්වා	-670
ියන්	-671
ලෙස	-672
▁පාර්ලිමේන්තු	-673
▁6	-674
▁නිසා	-675
▁සු	-676
▁එහිදී	-677
ත්ස	-678
▁මිල	-679
ීමෙන්	-680
▁බි	-681
ෙන්නේ	-682
▁මො	-683
▁ලබාද	-684
▁මුදල්	-685
▁මූ	-686
▁වේ	-687
▁වෙනුවෙන්	-688
්රා	-689
▁මැ	-690
▁තවත්	-691
▁පාල	-692
▁කාර්යාල	-693
▁භාර	-694
▁පළාත්	-695
විට	-696
ද්ධ	-697
ොට	-698
▁කෙසේ	-699
▁පසුව	-700
▁දිස්ත්ර	-701
▁වැට	-702
සිංහ	-703
නයේ	-704
▁දෙදෙන	-705
▁ජනාධිපතිවරයා	-706
▁දිස්ත්රි	-707
▁සොයා	-708
▁ලක්	-709
▁නොමැති	-710
ගැන	-711
▁විශ්	-712
▁එක්සත්	-713
▁වා	-714
▁පිරිසක්	-715
▁බස්	-716
▁වැනි	-717
ම්ප	-718
▁දර	-719
▁පිළිබඳව	-720
▁හිම	-721
▁නිදහ	-722
▁පදිංච	-723
▁පුද්ගලයින්	-724
ක්රම	-725
▁ඡ	-726
ිකර	-727
▁මහා	-728
▁පස්	-729
ින්ද	-730
ත්න	-731
▁තමන්	-732
▁හමුව	-733
්රිය	-734
දෙස්	-735
▁ඇම	-736
▁අදහස්	-737
ගර	-738
▁තම	-739
▁තිබූ	-740
▁දෙපාර්තමේන්තුව	-741
ුවා	-742
නයට	-743
▁පරීක්ෂණ	-744
හිර	-745
වෘ	-746
▁සභාපති	-747
▁අපේ	-748
▁පිට	-749
▁ගුවන්	-750
▁දිව	-751
▁විදේශ	-752
▁මැතිවර	-753
▁අනතුරුව	-754
▁කොර	-755
▁පියවර	-756
▁කු	-757
▁ගැනීම	-758
පාද	-759
▁වැඩිදුරටත්	-760
සල්	-761
▁චෝද	-762
▁අවසන්	-763
ඨා	-764
▁ආර්	-765
යකට	-766
▁ඊට	-767
හන්	-768
ජන	-769
▁දෙක	-770
▁දුම	-771
▁වසරේ	-772
ානයේ	-773
▁ලද	-774
රාධ	-775
▁කොමි	-776
▁ජල	-777
▁ගි	-778
▁කිසි	-779
▁නිවේද	-780
▁මහේ	-781
ියක්	-782
විත	-783
▁තව	-784
▁විදුලි	-785
▁සංගම	-786
වීමට	-787
න්තර	-788
මාත්ය	-789
▁මෙලෙස	-790
ණි	-791
▁නිදහස්	-792
ිනි	-793
ගාර	-794
▁7	-795
▁කොට	-796
▁එල්ල	-797
▁නම්	-798
පත	-799
විරි	-800
▁මගින්	-801
විරිදි	-802
▁එර	-803
▁බවද	-804
▁ක්රී	-805
▁හැවිරිදි	-806
▁සංචාර	-807
▁සංඛ්ය	-808
▁විමර්ශන	-809
▁ඉල්ලා	-810
ස්ත්රාත්	-811
▁මස	-812
▁එමෙන්ම	-813
▁වග	-814
▁වාර්තාව	-815
▁සාමා	-816
ස්ත	-817
දීය	-818
▁දුම්රිය	-819
▁ගා	-820
▁අංශ	-821
▁ආසා	-822
වරුවේ	-823
▁යටතේ	-824
▁පහර	-825
▁කරයි	-826
ඩුව	-827
▁මහින්ද	-828
▁මෙහි	-829
▁කල	-830
▁දැක්	-831
ට්ට	-832
▁එරෙහි	-833
▁දේශපාල	-834
▁වෙළ	-835
හො	-836
▁කාන්ත	-837
▁දැනුම්	-838
▁මීට	-839
්රාමාත්ය	-840
▁මහේස්ත්රාත්	-841
බා	-842
▁රෝග	-843
▁මාස	-844
▁වනවිට	-845
ෝක	-846
▁අස	-847
▁ඉන්ද	-848
▁අග්රාමාත්ය	-849
▁ගමන්	-850
▁නිවස	-851
▁යු	-852
▁නියෝග	-853
ෙල්	-854
▁වෙතත්	-855
▁රජය	-856
▁සිටිය	-857
▁නගර	-858
පුර	-859
▁සැල	-860
▁අවස්ථාවේ	-861
▁රජයේ	-862
▁සේවා	-863
ෝනා	-864
ථික	-865
ාවක	-866
ීමක්	-867
▁අල	-868
▁වල	-869
▁අභ	-870
මත්	-871
නාගාර	-872
▁තුව	-873
න්දු	-874
ැනි	-875
▁10	-876
▁හර	-877
▁පිහි	-878
▁යොමු	-879
▁කොරෝනා	-880
▁නිරත	-881
▁යෝජ	-882
ජි	-883
▁තා	-884
▁දු	-885
▁ඡන්ද	-886
▁පාර්ලිමේන්ත	-887
සට	-888
ණයක්	-889
▁ඉන්දීය	-890
▁සැකකරුවන්	-891
සුන්	-892
▁සිදුකළ	-893
▁සැකකරු	-894
▁සිර	-895
▁සදහා	-896
▁සංවිධ	-897
කිර	-898
▁ප්රමා	-899
▁ගන්නා	-900
▁ලක්ෂ	-901
ගොස්	-902
▁ආර්ථික	-903
▁තරුණ	-904
▁වන්නේ	-905
▁අපරාධ	-906
ශයෙන්	-907
▁වුණා	-908
▁තුවාල	-909
▁අධ්යාප	-910
▁කරනවා	-911
දිත	-912
▁8	-913
▁ඝ	-914
ගොඩ	-915
▁අනාව	-916
ඳු	-917
බල	-918
▁19	-919
▁බලප	-920
ත්වය	-921
▁රැස්	-922
▁දිස්ත්රික්ක	-923
▁වශයෙන්	-924
▁පී	-925
වත	-926
▁චෝදනා	-927
▁දිවයි	-928
▁සහභාග	-929
▁බන්ධ	-930
▁විභාග	-931
▁වනදා	-932
▁ලංකාව	-933
වල්	-934
▁ලකුණු	-935
▁හිමි	-936
▁හමුවේ	-937
▁ගොඩ	-938
▁ලංකාවේ	-939
ව්ය	-940
▁වය	-941
▁උද	-942
▁සිද්ධිය	-943
ිටිය	-944
ක්ති	-945
ූර	-946
▁බන්ධනාගාර	-947
▁කණ්ඩායම	-948
ස්ස	-949
▁ළ	-950
▁ගිය	-951
ත්ති	-952
▁දේ	-953
▁එරෙහිව	-954
▁201	-955
▁ආරක්ෂක	-956
▁දේශපාලන	-957
විය	-958
▁ඒක	-959
▁හිර	-960
▁ත්ර	-961
ලියන	-962
වාද	-963
▁අධ්යක්ෂ	-964
වැනි	-965
▁පුද්ගලයෙකු	-966
ලක්	-967
▁යා	-968
▁ඝාත	-969
▁තත්ත්වය	-970
පි	-971
▁මෙන්ම	-972
▁තු	-973
▁ඇය	-974
▁දිනයේ	-975
්මා	-976
ාවන්	-977
▁ප්රශ්	-978
▁විශ්ව	-979
▁දැඩි	-980
▁ආස	-981
▁ගෙ	-982
▁ප්රහාර	-983
හැර	-984
දාන	-985
▁අපි	-986
▁දිය	-987
ුද්ධ	-988
ීන	-989
ැන්	-990
▁පදිංචි	-991
ත්යන්තර	-992
▁ප්රකාශක	-993
▁නාව	-994
▁9	-995
මය	-996
▁ජාත්යන්තර	-997
▁යාම	-998
▁ඇතුළත්	-999
ලික	-1000
▁සදහන්	-1001
▁ලෝක	-1002
කරණ	-1003
▁කුම	-1004
▁ශ්ර	-1005
කයින්	-1006
ේර	-1007
න්ය	-1008
▁කරනු	-1009
ෑම	-1010
වරු	-1011
ගුණ	-1012
▁කොමිස	-1013
ොල	-1014
▁රිය	-1015
දිය	-1016
▁පාසල්	-1017
▁සංඛ්යාව	-1018
ුවත්	-1019
▁12	-1020
▁හිරු	-1021
ස්ට	-1022
▁අමාත්යාංශය	-1023
▁මෙහෙ	-1024
▁ගණ	-1025
▁තො	-1026
▁අරම	-1027
ෑම්	-1028
▁පැවසුවේ	-1029
▁වික්රම	-1030
ීවර	-1031
▁ප්රා	-1032
ක්ෂිත	-1033
▁රු	-1034
▁මැතිවරණ	-1035
▁ඉවත්	-1036
▁ආසාදිත	-1037
ුරුදු	-1038
▁උත්ස	-1039
▁මත්	-1040
▁15	-1041
ස්ථානය	-1042
කදී	-1043
▁වැසි	-1044
▁තොරතුරු	-1045
▁දුර	-1046
▁පන	-1047
▁හමුදා	-1048
▁සාකච්ඡා	-1049
චාර්ය	-1050
▁ඕ	-1051
▁අධිකාර	-1052
▁ලා	-1053
වින්	-1054
▁අර්	-1055
▁තිබුණා	-1056
▁කඩ	-1057
▁මියගොස්	-1058
▁කමි	-1059
▁එසේ	-1060
▁සහිත	-1061
▁නැහැ	-1062
▁ජීවිත	-1063
▁ධීවර	-1064
ක්ර	-1065
▁භාව	-1066
▁මුහ	-1067
▁පූ	-1068
නට	-1069
සුම්	-1070
▁රටේ	-1071
▁තොග	-1072
්රව්ය	-1073
මනා	-1074
▁වීම	-1075
▁විපක්ෂ	-1076
▁මෙහිදී	-1077
න්ධන	-1078
හැක	-1079
▁කිරි	-1080
▁පළමු	-1081
▁ඉන්ධන	-1082
නිමින්	-1083
ළු	-1084
නිල්	-1085
▁ව්යාපාර	-1086
ුවක්	-1087
▁ඇතැයි	-1088
වත්ව	-1089
▁අවුරුදු	-1090
▁වැඩසට	-1091
බ්	-1092
▁නිෂ්	-1093
▁යළි	-1094
ජිත්	-1095
ුළු	-1096
වලින්	-1097
මුත්	-1098
යකින්	-1099
▁සංවර්ධන	-1100
▁එක්වෙ	-1101
තිකාර	-1102
▁තවදුරටත්	-1103
▁ප්රවෘ	-1104
ක්ෂණ	-1105
ටු	-1106
▁සිරි	-1107
▁නොවන	-1108
විධාන	-1109
▁හෙට	-1110
▁නාවික	-1111
▁විද්යාල	-1112
▁කරුණු	-1113
ච්ච	-1114
▁දුන්	-1115
සේන	-1116
▁නියෝජ්ය	-1117
නාව	-1118
▁පමණක්	-1119
▁පෞ	-1120
▁සියලු	-1121
▁සිටියා	-1122
න්ත්ර	-1123
වීමේ	-1124
▁සමාජ	-1125
▁කරන්න	-1126
ල්ය	-1127
▁නොහැක	-1128
▁එක්ව	-1129
▁පෙරම	-1130
▁ස්ථානය	-1131
▁පවත්	-1132
▁අපේක්ෂ	-1133
▁ශි	-1134
▁ප්රවෘත්ති	-1135
ද්ගල	-1136
▁ෆ	-1137
▁අධ්යාපන	-1138
▁ඉඩ	-1139
▁මෙහෙය	-1140
ිකට්	-1141
▁දෙදෙනෙකු	-1142
න්ද්ර	-1143
▁ලැබූ	-1144
ලෝ	-1145
▁වික්රමසිංහ	-1146
▁පෞද්ගල	-1147
▁සංවිධානය	-1148
▁කෝ	-1149
රු	-1150
▁අධිකරණයට	-1151
ශ්ර	-1152
▁11	-1153
▁රෝහල්	-1154
▁ප්රතිකාර	-1155
පය	-1156
දුන්	-1157
සන	-1158
ටර්	-1159
000	-1160
▁බෙ	-1161
▁කැඳ	-1162
▁වෘ	-1163
▁වැඩිදුර	-1164
▁පෞද්ගලික	-1165
▁ස්ථාන	-1166
▁මරණ	-1167
▁සහය	-1168
▁නමුත්	-1169
▁කරන්නේ	-1170
▁වාර්තාකරු	-1171
▁විශාල	-1172
ධානය	-1173
▁විද්යා	-1174
▁පිරිස	-1175
▁නොහැකි	-1176
▁අයි	-1177
▁සිටියේය	-1178
ධි	-1179
▁වර	-1180
▁බර	-1181
▁විදෙස්	-1182
▁ගුණ	-1183
▁පක්ෂයේ	-1184
▁සභා	-1185
▁ග්ර	-1186
▁සංවිධාන	-1187
▁සභාව	-1188
▁ක්රිකට්	-1189
▁තිය	-1190
▁ගෝ	-1191
▁එක්වෙමින්	-1192
▁තිබෙන	-1193
ේෂ්	-1194
රාල්	-1195
▁උත්සව	-1196
ත්වයෙන්	-1197
▁කාලගුණ	-1198
ෙම	-1199
▁භා	-1200
▁රනිල්	-1201
ජික	-1202
▁මණ්ඩලය	-1203
▁වනවා	-1204
▁ආයතන	-1205
▁සමාගම	-1206
▁තැබ	-1207
▁පරිදි	-1208
▁වස	-1209
ජා	-1210
▁අමාත්යාංශ	-1211
▁රැගෙන	-1212
මාර්ග	-1213
ිකා	-1214
▁විනි	-1215
▁කාර්යාලය	-1216
▁හරහා	-1217
▁අනු	-1218
▁බදු	-1219
ශෝධ	-1220
▁අලු	-1221
දින	-1222
▁රැක	-1223
▁පවත්වා	-1224
▁මෛ	-1225
▁සාමාජික	-1226
▁සිසුන්	-1227
▁පුද්ගලයා	-1228
▁සී	-1229
▁බො	-1230
▁අවධානය	-1231
▁කිහිපයක්	-1232
▁කාලය	-1233
න්තොට	-1234
▁මහජන	-1235
▁සංගමය	-1236
▁පෙන	-1237
▁සීම	-1238
මන	-1239
දීම	-1240
▁රෝහලට	-1241
▁ක්රීඩා	-1242
ග්ර	-1243
▁නිෂ්පාද	-1244
▁අධිකරණ	-1245
▁කිරීමෙන්	-1246
▁ආණ්ඩුව	-1247
▁අති	-1248
ලින්	-1249
▁පොදු	-1250
▁ආකාර	-1251
▁වෘත්ත	-1252
▁කිසිදු	-1253
▁පැවැත්වෙන	-1254
▁අර	-1255
▁මාර්ගයේ	-1256
▁හැර	-1257
▁නිවේදනය	-1258
▁ඉදිරි	-1259
▁නැවත	-1260
▁වු	-1261
▁ප්රදේශවල	-1262
හෝ	-1263
▁සංශෝධ	-1264
ෝෂ	-1265
▁උපදෙස්	-1266
▁නියෝජිත	-1267
ෙන්න	-1268
වමින්	-1269
▁කෙ	-1270
▁සභාවේ	-1271
▁සියල	-1272
▁සිරිසේන	-1273
▁ලබාදීමට	-1274
සීම	-1275
▁ප්රවා	-1276
▁සට	-1277
ොළ	-1278
▁මිලියන	-1279
වස්ථ	-1280
▁ජනතා	-1281
▁රෝහලේ	-1282
ොන්	-1283
නැ	-1284
▁මධ්යම	-1285
▁වෙඩි	-1286
▁මෝ	-1287
▁වැනිදා	-1288
▁හාන	-1289
▁ප්රශ්න	-1290
▁ධාව	-1291
විද්ය	-1292
▁අනාවරණය	-1293
▁ඉතා	-1294
▁වෙළඳ	-1295
▁උත්	-1296
▁සඳහන්ය	-1297
▁පිහිටි	-1298
▁පිළිබද	-1299
▁පුරා	-1300
▁කාර	-1301
▁25	-1302
▁ප්රදේශයේදී	-1303
▁කාලයක්	-1304
▁මහතාගේ	-1305
▁පස්වරුවේ	-1306
සය	-1307
▁ඇතැ	-1308
▁ඒකක	-1309
▁නියමිතයි	-1310
▁විජ	-1311
මස	-1312
▁ආසන්න	-1313
▁අවස්ථාව	-1314
▁යි	-1315
බි	-1316
▁දෙර	-1317
▁පැවැත්වීමට	-1318
▁ජනතාවට	-1319
ිකම්	-1320
්රේ	-1321
▁සූ	-1322
▁අයත්	-1323
ුණි	-1324
දෙනෙකු	-1325
ේරා	-1326
▁ඝාතනය	-1327
ාජ	-1328
ගමුව	-1329
▁යාප	-1330
▁දහ	-1331
නුවර	-1332
▁යොදා	-1333
දන	-1334
▁මාන	-1335
ලන්ත	-1336
▁බෝ	-1337
සල	-1338
▁202	-1339
▁යුද	-1340
කාරී	-1341
ස්සේ	-1342
විද්යාල	-1343
▁ඉන්දිය	-1344
▁ප්රාදේශ	-1345
▁කෘ	-1346
▁අමතර	-1347
▁13	-1348
ෂ්ඨ	-1349
▁අඩු	-1350
▁රක්ෂිත	-1351
ූප	-1352
▁නා	-1353
▁මුහුණ	-1354
සන්	-1355
ට්ඨා	-1356
▁විවිධ	-1357
▁කියලා	-1358
▁කොට්ඨා	-1359
▁සිදුවූ	-1360
ණිය	-1361
▁දා	-1362
▁30	-1363
▁විශ්වවිද්යාල	-1364
▁දැනට	-1365
▁ගාල්ල	-1366
▁14	-1367
ොත්	-1368
කරන	-1369
▁අලෙ	-1370
ුවෙකු	-1371
▁සේවය	-1372
▁ණය	-1373
▁ලබාදෙන	-1374
▁එන්න	-1375
ධාරණය	-1376
▁ලිප	-1377
වුරු	-1378
හන්සේ	-1379
▁සන්ධ	-1380
මක	-1381
ිතා	-1382
▁පවසා	-1383
▁සහභාගී	-1384
▁මුහු	-1385
▁සිදුකරන	-1386
ෙයි	-1387
▁සබ	-1388
▁ව්යවස්ථ	-1389
පිටිය	-1390
තෙක්	-1391
▁ආහාර	-1392
ම්බර්	-1393
පැ	-1394
ල්වා	-1395
ෂික	-1396
කම	-1397
ීර්	-1398
▁භූ	-1399
පතිවරයා	-1400
▁මුහුදු	-1401
▁ක්රම	-1402
▁යන්න	-1403
▁උස	-1404
▁ව්යාපෘ	-1405
▁ඇතැම්	-1406
ක්ෂයට	-1407
ණ්ඩාර	-1408
ණු	-1409
ස්ථාන	-1410
▁වරා	-1411
▁දැම	-1412
▁කල්	-1413
▁පක්ෂය	-1414
▁පැවසීය	-1415
ිකානු	-1416
▁කැබ	-1417
▁දරුවන්	-1418
ඹු	-1419
▁ඩොල	-1420
▁ඉදිරියේ	-1421
▁16	-1422
▁කර්මා	-1423
ාරිස්	-1424
ලාව	-1425
ේම	-1426
▁ඔහුගේ	-1427
ගැනීමට	-1428
▁18	-1429
▁ආණ්ඩු	-1430
▁බැවින්	-1431
▁ගිනි	-1432
▁කර්මාන්ත	-1433
▁දකුණු	-1434
▁දැර	-1435
ලීම	-1436
▁පෙත්ස	-1437
▁ලබාදී	-1438
▁හඳු	-1439
සුකම්	-1440
▁සක	-1441
ජී	-1442
▁මූල්ය	-1443
න්ට	-1444
▁වෛර	-1445
මසාරිස්	-1446
▁වැඩසටහන	-1447
▁හිමියන්	-1448
ළිය	-1449
▁ක්ෂ	-1450
▁තෙල්	-1451
▁භාවිත	-1452
▁පුර	-1453
රව	-1454
▁ලාංක	-1455
▁සිල්වා	-1456
▁තමා	-1457
▁වීමට	-1458
ද්රව්ය	-1459
▁පවසන්නේ	-1460
▁ක්රියාමාර්ග	-1461
▁තබා	-1462
▁බරපත	-1463
▁24	-1464
▁නිවාස	-1465
▁තරඟ	-1466
▁අවධාරණය	-1467
▁පෙනී	-1468
▁ප්රාදේශීය	-1469
දර	-1470
▁උතුරු	-1471
ෂ්ය	-1472
▁කෙරෙන	-1473
▁දිනය	-1474
▁අංශය	-1475
▁සංගමයේ	-1476
▁මෛත්රී	-1477
▁පාලන	-1478
රත්	-1479
▁මූලික	-1480
▁පවු	-1481
▁තහ	-1482
▁පෙළ	-1483
▁කියන	-1484
▁බා	-1485
▁ලංකාවට	-1486
▁තිබී	-1487
▁මහනුවර	-1488
ීන්ගේ	-1489
ෆ්	-1490
▁ලො	-1491
▁බණ්ඩාර	-1492
සී	-1493
▁නුවර	-1494
▁පෙරවරුවේ	-1495
▁නියමිතය	-1496
තුමා	-1497
▁වාහන	-1498
▁බලා	-1499
▁අන්ත	-1500
▁විනිස	-1501
තී	-1502
ින්න	-1503
වෘත	-1504
▁ක්රීඩ	-1505
▁හඳුනා	-1506
ර්ම	-1507
▁දූ	-1508
ටී	-1509
▁භාණ්ඩ	-1510
▁අමතරව	-1511
යන	-1512
යම	-1513
▁ඇමති	-1514
▁දෙස	-1515
▁හැකිය	-1516
▁ජ්ය	-1517
▁විරෝධතාව	-1518
▁රාත්රී	-1519
▁රාත්ර	-1520
▁මෙතෙක්	-1521
පිළි	-1522
▁දෙම	-1523
▁විවෘත	-1524
ස්තු	-1525
▁පාර්ලිමේන්තුවේ	-1526
ත්තල	-1527
හල්	-1528
▁කලාප	-1529
වන්	-1530
▁පන්ද	-1531
▁සෙ	-1532
▁මම	-1533
▁වුව	-1534
▁රණ	-1535
▁සමාග	-1536
▁අලෙවි	-1537
ප්ප	-1538
▁සල	-1539
▁ඩොලර්	-1540
▁බ්ර	-1541
▁17	-1542
▁මෛත්රීපාල	-1543
▁වයස	-1544
▁ගනිමින්	-1545
කරණය	-1546
▁අනුම	-1547
ධිකරණය	-1548
▁සමස්ත	-1549
▁වෘත්තීය	-1550
▁පිර	-1551
▁ලැබී	-1552
වාදී	-1553
▁මුදලක්	-1554
▁ජනරාල්	-1555
▁මෙවර	-1556
▁ධුර	-1557
▁ජීවිතක්ෂයට	-1558
ෑසන	-1559
ගැනීම	-1560
▁මී	-1561
බද්ධ	-1562
▁හමුදාව	-1563
▁ධාවනය	-1564
▁කළමනා	-1565
▁අර්බ	-1566
▁මහත්ම	-1567
▁දෙදෙනා	-1568
▁ආප	-1569
වුම්	-1570
▁තුන්	-1571
▁දෙවන	-1572
▁බලකා	-1573
▁උදෑසන	-1574
▁නීතිය	-1575
මුව	-1576
▁අංක	-1577
▁දෙකක්	-1578
▁21	-1579
30	-1580
පිළිවෙ	-1581
බැ	-1582
ග්රහ	-1583
ාවල	-1584
▁අතුර	-1585
▁මානව	-1586
▁විසඳ	-1587
▁මන්ත්රීවරුන්	-1588
▁රියදුර	-1589
▁පළාත	-1590
නාහිර	-1591
ූර්	-1592
▁සිදුවන	-1593
▁ගොඩනැ	-1594
▁දුරක	-1595
▁මෙරටට	-1596
▁යෝජනා	-1597
▁සූදාන	-1598
▁නැති	-1599
▁මෙය	-1600
▁තහවුරු	-1601
ුරුවර	-1602
▁වැඩපිළිවෙ	-1603
වරයෙකු	-1604
ාගාර	-1605
▁ඒකා	-1606
▁ලෙසයි	-1607
සැ	-1608
▁සකස්	-1609
▁22	-1610
▁එසේම	-1611
කයන්	-1612
▁වෙයි	-1613
▁තහන	-1614
▁සැපය	-1615
▁අර්බුද	-1616
▁බස්නාහිර	-1617
▁දක්වමින්	-1618
▁ඔස්සේ	-1619
▁ආයතනය	-1620
▁ලාංකික	-1621
▁ලැබුවා	-1622
ලය	-1623
▁මත්ද්රව්ය	-1624
▁යෙ	-1625
▁ලෙසට	-1626
▁ඇප	-1627
▁උසස්	-1628
▁පුද්ගලයන්	-1629
▁දැන්	-1630
▁හො	-1631
▁අවස්ථාවේදී	-1632
▁එරට	-1633
▁මට්ට	-1634
▁ආචාර්ය	-1635
▁විනා	-1636
ුරාධ	-1637
වේග	-1638
▁පත්ර	-1639
▁දෙරණ	-1640
▁සමි	-1641
ටන්	-1642
▁සම්ප	-1643
▁පැය	-1644
ධාරීන්	-1645
▁ශිෂ්ය	-1646
▁ගැනීමේ	-1647
▁තත්ත්වයක්	-1648
හොත්	-1649
▁වලට	-1650
▁රැසක්	-1651
▁කොමසාරිස්	-1652
▁වර්ෂ	-1653
ෂධ	-1654
▁බැංක	-1655
ජනය	-1656
ෙෂ්ඨ	-1657
ුරුම්	-1658
▁හිමිකම්	-1659
▁200	-1660
ජ්ය	-1661
▁විහාර	-1662
▁අදාළව	-1663
▁චී	-1664
▁මාතර	-1665
සාහ	-1666
▁බොහෝ	-1667
▁අනුරාධ	-1668
▁උත්සාහ	-1669
▁ලබාදීම	-1670
▁ඒවා	-1671
ේත්ර	-1672
▁රුසිය	-1673
▁ආනය	-1674
▁ජ්යෙෂ්ඨ	-1675
▁දිසා	-1676
▁පවත්ව	-1677
▁හට	-1678
ද්ද	-1679
ෑස්	-1680
▁මග	-1681
▁පැවැති	-1682
▁ක්ෂේත්ර	-1683
ඖෂධ	-1684
මාන	-1685
විඩ්	-1686
ිකව	-1687
▁ගල්	-1688
▁අස්	-1689
▁පාලනය	-1690
තින්	-1691
▁කළු	-1692
▁මාර	-1693
▁ඖෂධ	-1694
▁දීම	-1695
▁කුමාර	-1696
ෂා	-1697
▁ජාව	-1698
▁පසුගියදා	-1699
▁ගණන	-1700
මැ	-1701
▁අනුරාධපුර	-1702
▁පදිංචිකර	-1703
▁ඒකාබද්ධ	-1704
▁දිස්ත්රික්	-1705
මාර	-1706
▁තද	-1707
▁අරමුණ	-1708
▁කිලෝ	-1709
කිරීමට	-1710
▁එහෙ	-1711
ංගු	-1712
▁සිටියදී	-1713
▁යාමට	-1714
මික	-1715
▁අඩ	-1716
▁කෙරුණා	-1717
▁ගම්	-1718
ගු	-1719
▁ප්රධානත්වයෙන්	-1720
▁මැද	-1721
ිපාල	-1722
භය	-1723
▁ඉදික	-1724
▁සිටිනවා	-1725
ංකු	-1726
▁ජාවාර	-1727
දාස	-1728
විර	-1729
▁වත්	-1730
▁සහභාගි	-1731
▁රටවල්	-1732
▁කොමිසම	-1733
▁නෞ	-1734
▁තැ	-1735
▁රථයක්	-1736
▁තිබු	-1737
▁නියමිතව	-1738
තෙම	-1739
ටිනා	-1740
සේකර	-1741
▁දෙනා	-1742
▁ප්රේම	-1743
දුම්	-1744
▁හම්බ	-1745
▁හෙතෙම	-1746
▁ගෑස්	-1747
▁රි	-1748
ලත්	-1749
▁බලාප	-1750
යෙක්	-1751
▁ලක්ව	-1752
▁වගේ	-1753
▁කාන්තාව	-1754
▁නියම	-1755
▁තිබුණේ	-1756
▁ස්වා	-1757
▁පැවසුවේය	-1758
භාව	-1759
▁සුදු	-1760
ිනට්	-1761
▁බලාපොර	-1762
▁නීතිඥ	-1763
▁කඩින	-1764
▁පාරි	-1765
රේ	-1766
▁අග්රාමාත්යවරයා	-1767
ග්	-1768
භෝග	-1769
වත්ත	-1770
▁දෙමළ	-1771
▁මන්ත්රීවරයා	-1772
▁පළා	-1773
ැක්	-1774
▁23	-1775
▁ඔබ	-1776
▁රැඳ	-1777
▁වටිනා	-1778
▁මෙසේ	-1779
▁ලි	-1780
▁කේ	-1781
▁කැබිනට්	-1782
▁මධ්යස්ථානය	-1783
▁විරෝධතා	-1784
▁සුව	-1785
ිකාව	-1786
▁ආදා	-1787
▁කටයු	-1788
රී	-1789
▁දැනුවත්	-1790
▁වට	-1791
▁කතා	-1792
▁සියයට	-1793
▁කමිටුව	-1794
▁මැතිවරණය	-1795
▁තොරතුර	-1796
▁කඩු	-1797
රත්න	-1798
ස්ක	-1799
දිසි	-1800
▁දෙන්නේ	-1801
තන	-1802
ාර්ථ	-1803
▁වෙන්	-1804
▁සංචාරක	-1805
▁වෙනත්	-1806
▁සමිති	-1807
▁තුන	-1808
▁කරගෙන	-1809
ුපැ	-1810
▁විශ්වාස	-1811
▁බාධ	-1812
ටත්	-1813
▁පවත්වාගෙන	-1814
▁50	-1815
▁හැකියාව	-1816
▁පහසුකම්	-1817
ේන	-1818
ස්ථානයේ	-1819
▁ප්රජ	-1820
▁වැළ	-1821
▁චීන	-1822
▁සාමාන්ය	-1823
▁28	-1824
▁දැක්ව	-1825
▁වෙනවා	-1826
▁පැමිණිල්ල	-1827
▁දෙපාර්තමේන්තුවේ	-1828
තුරුපැ	-1829
▁ජාත	-1830
ෑන්	-1831
▁හම්බන්තොට	-1832
▁උද්	-1833
▁මියගිය	-1834
ල්ප	-1835
▁27	-1836
▁අවම	-1837
▁මෝටර්	-1838
▁ඛ	-1839
▁ශා	-1840
▁දමා	-1841
▁අතුරුද	-1842
▁කුර	-1843
▁වෙමින්	-1844
▁සිසුව	-1845
▁සූදානම්	-1846
▁නඩු	-1847
▁බැල	-1848
ශව	-1849
▁නිර්	-1850
▁ගිවි	-1851
හොර	-1852
▁ගොඩනැග	-1853
▁මහත්මිය	-1854
▁යතුරුපැ	-1855
▁රාත්රියේ	-1856
▁යාපනය	-1857
▁හෙළි	-1858
▁26	-1859
▁දීමට	-1860
▁නාම	-1861
▁සැලසුම්	-1862
වේදී	-1863
▁අන්තර්	-1864
දීමට	-1865
▁මාර්ගය	-1866
▁මව	-1867
▁පැන	-1868
▁පුහ	-1869
▁රැකියා	-1870
▁නඩුව	-1871
ෂන්	-1872
▁දිස්ත්රික්කයේ	-1873
▁පෙරමුණ	-1874
▁ගනු	-1875
ථා	-1876
ස්ට්රේ	-1877
▁සැම	-1878
▁යම්	-1879
▁වර්ග	-1880
▁සිරුර	-1881
▁උතුර	-1882
▁ප්රවාහන	-1883
▁පොහොර	-1884
▁විදුලිබල	-1885
▁සාක්ෂ	-1886
▁කොවිඩ්	-1887
▁නිර්මා	-1888
▁පාර	-1889
▁මර්	-1890
▁පනත	-1891
▁තානා	-1892
▁ඔවුන්ගේ	-1893
▁බෙදා	-1894
▁ඇමර	-1895
▁නැගෙන	-1896
කෝ	-1897
ක්ත	-1898
▁හානි	-1899
ගමන	-1900
▁ගෝඨා	-1901
▁නියෝජනය	-1902
▁මණ්ඩලයේ	-1903
▁සතු	-1904
▁යැයි	-1905
දය	-1906
▁ඩී	-1907
▁නිසි	-1908
▁ඉන්දියාව	-1909
▁සමුළ	-1910
▁වඩා	-1911
▁යුතුයි	-1912
▁තිබුණි	-1913
▁සෑම	-1914
▁ඉල්ලීමක්	-1915
වීම්	-1916
▁වගක	-1917
▁විනාශ	-1918
▁ගුණවර්ධන	-1919
හනය	-1920
▁සොයාගෙන	-1921
▁අත	-1922
වාදය	-1923
නී	-1924
▁නැගෙනහිර	-1925
ාවෙන්	-1926
▁දිවයිනේ	-1927
▁බවටයි	-1928
▁වසා	-1929
▁වැටුප	-1930
තම	-1931
▁ඕන	-1932
▁සංක	-1933
▁ගෝඨාභය	-1934
▁ආසාදිතයින්	-1935
▁අරමුද	-1936
▁අනාවරණ	-1937
▁පරිසර	-1938
▁අත්හි	-1939
▁බලපත්ර	-1940
▁නිවසේ	-1941
▁පැමිණිලි	-1942
▁කෘෂික	-1943
▁පෙරමුණේ	-1944
▁නිලධාරින්	-1945
ඵල	-1946
▁කාරක	-1947
▁දුරකථ	-1948
මුඛ	-1949
▁තමයි	-1950
▁යාත්ර	-1951
කො	-1952
▁පැමිණෙන	-1953
▁මාව	-1954
න්නට	-1955
▁සිටියි	-1956
▁දිවයින	-1957
ඳුන්	-1958
▁ව්යාපාරික	-1959
▁වංච	-1960
▁බුද්ධ	-1961
▁ගොව	-1962
▁ගැටල	-1963
ොත්තු	-1964
▁ලේකම්වරයා	-1965
▁05	-1966
භෝගික	-1967
ෂණ	-1968
▁විරෝධය	-1969
ක්ම	-1970
▁වරාය	-1971
▁වෙළෙ	-1972
දවා	-1973
▁ආරක්ෂාව	-1974
▁කඳ	-1975
▁මුල්	-1976
තියේ	-1977
ගා	-1978
ශ්රිත	-1979
ලක	-1980
▁විෂ	-1981
වනු	-1982
▁වර්ධ	-1983
▁ප්රමාණයක්	-1984
▁වැද	-1985
ප්ර	-1986
වීර	-1987
▁එකඟ	-1988
හර	-1989
▁සම්පූර්	-1990
▁ගින්න	-1991
දනය	-1992
ැතිය	-1993
කිරීම	-1994
ස්ට්රේලිය	-1995
ඟින්	-1996
▁වාර	-1997
▁සුර	-1998
▁පාරිභෝගික	-1999
0ක්	-2000
▁03	-2001
▁සංග	-2002
▁තැන	-2003
▁මුදා	-2004
▁අනුමැතිය	-2005
ධිකරණ	-2006
වුර	-2007
▁ඉල	-2008
▁කටු	-2009
▁නෞක	-2010
▁මොහො	-2011
▁අවසර	-2012
දිහ	-2013
▁හමුවකට	-2014
▁පැහැ	-2015
▁06	-2016
▁අනි	-2017
▁දුන්නේ	-2018
▁නගරයේ	-2019
▁පළාත්ව	-2020
▁ගං	-2021
▁කණ්ඩායම්	-2022
▁විරෝධී	-2023
න්ව	-2024
▁අමාත්යාංශයේ	-2025
▁ඉන්දියාවේ	-2026
ියෙකු	-2027
▁භාරයට	-2028
ෙක	-2029
▁කොමිෂන්	-2030
▁සංශෝධනය	-2031
▁ප්රකාශයට	-2032
▁තොට	-2033
ුමක්	-2034
▁සහයෝග	-2035
▁ඉති	-2036
▁කෙට	-2037
▁බැංකු	-2038
▁ටෙ	-2039
▁තහනම්	-2040
වර්ධනය	-2041
▁බලධාරීන්	-2042
▁රන්	-2043
ච්චි	-2044
වලදී	-2045
▁පිළිතුරු	-2046
ිලි	-2047
▁29	-2048
▁අපේක්ෂා	-2049
දර්ශ	-2050
▁පද්ධ	-2051
▁31	-2052
ත්වයක්	-2053
▁වත්මන්	-2054
▁අමාත්යංශය	-2055
▁වහන්සේ	-2056
▁ඉදිකිර	-2057
▁එවැනි	-2058
▁විමසීම	-2059
▁අයෙකු	-2060
ැම්බර්	-2061
▁ආශ්රිත	-2062
▁බලාපොරොත්තු	-2063
▁ක්රියාව	-2064
ශ්ච	-2065
ඩිය	-2066
ළක්	-2067
ඳවා	-2068
ාවකාල	-2069
▁තමන්ට	-2070
▁තාවකාල	-2071
▁නෑ	-2072
ට්ර	-2073
▁සේවකයින්	-2074
වර්	-2075
මීට	-2076
▁100	-2077
ෙනු	-2078
▁ජනතාවගේ	-2079
▁බොර	-2080
▁සමන්	-2081
▁ගොනු	-2082
▁ජයග්රහ	-2083
එම්	-2084
▁ප්රනා	-2085
වතු	-2086
ශක්ති	-2087
කරුවෙකු	-2088
▁අල්ල	-2089
▁ත්රස්ත	-2090
▁සීමා	-2091
පාදන	-2092
▁අමෙර	-2093
▁රෝගීන්	-2094
▁කාලයේ	-2095
හාස	-2096
▁යුක්ර	-2097
▁රථය	-2098
▁ප්රනාන්දු	-2099
▁අධිකාරිය	-2100
න්ගේ	-2101
▁මිනි	-2102
▁පොලීසියට	-2103
▁තුළින්	-2104
▁ජාතීන්ගේ	-2105
යන්ට	-2106
▁මහාචාර්ය	-2107
ගය	-2108
▁මෙවැනි	-2109
▁දේශීය	-2110
ූව	-2111
ොන්න	-2112
▁සමර	-2113
▁අනතුරු	-2114
▁අත්හිටුව	-2115
නො	-2116
මිය	-2117
▁කම්	-2118
▁රථයේ	-2119
▁බලය	-2120
මත	-2121
▁එන්නත්	-2122
▁රේ	-2123
▁දිසානායක	-2124
▁සටහන්	-2125
ර්ඝ	-2126
▁කරග	-2127
▁පර්ය	-2128
▁ගම්ප	-2129
නික	-2130
▁04	-2131
වරණය	-2132
▁සිද්ධියට	-2133
▁නිවේදනයක්	-2134
▁එස්	-2135
▁වෛරසය	-2136
▁අධි	-2137
▁විනිසුරු	-2138
▁සමත්	-2139
▁පෙරේරා	-2140
▁ග්රෑම්	-2141
▁ආධාර	-2142
▁මෙහෙයුම්	-2143
▁කී	-2144
▁හදිසි	-2145
▁තොටුප	-2146
▁සිව්	-2147
▁වෙනස්	-2148
▁ලබාදුන්	-2149
▁දීර්ඝ	-2150
▁සුළ	-2151
ටම	-2152
▁අමර	-2153
▁පැහැදි	-2154
▁කාර්යාලයේ	-2155
▁තානාපති	-2156
▁අබ	-2157
▁සියලුම	-2158
ත්තර	-2159
හිත	-2160
▁වලින්	-2161
▁කෙටුම්	-2162
▁මහතාට	-2163
මෙන්	-2164
▁පස්වරු	-2165
වරිය	-2166
▁සංස්ථ	-2167
▁විජේ	-2168
▁මළ	-2169
▁ව්යාපෘතිය	-2170
▁හෙර	-2171
▁ආයෝජ	-2172
▁ප්රමාණය	-2173
කෙර	-2174
පොළ	-2175
ංජ	-2176
ින්නේ	-2177
▁ඌ	-2178
▁01	-2179
▁පුත්තල	-2180
▁හිමිකර	-2181
ස්තා	-2182
▁කුඩා	-2183
පී	-2184
තුංග	-2185
▁දිනයේදී	-2186
▁කිහිපයක	-2187
▁කාන්තාවන්	-2188
වක	-2189
▁07	-2190
▁විමස	-2191
▁කිරීම්	-2192
▁නෙ	-2193
▁පොළ	-2194
▁ගැස	-2195
▁පොලිස්පති	-2196
▁බාර	-2197
▁වනු	-2198
▁කොල්ල	-2199
▁තාක්ෂණ	-2200
▁වීර	-2201
▁සංවිධානයේ	-2202
▁දැරිය	-2203
▁එල්	-2204
▁මූල	-2205
ිරිය	-2206
ොයින්	-2207
▁ලැබුණු	-2208
▁එළඹ	-2209
▁ඔවුන්ට	-2210
▁ශ්රේෂ්	-2211
▁ඉටු	-2212
▁මාල	-2213
▁ස්ථානයේ	-2214
▁මැයි	-2215
ගමැති	-2216
▁ඉදිරිපිට	-2217
ෝප	-2218
ල්ලේ	-2219
එම	-2220
▁වූයේ	-2221
▁විශේෂඥ	-2222
▁පීඩ	-2223
▁තිබිය	-2224
▁වහ	-2225
▁විද්යාලයේ	-2226
ස්ට්	-2227
ාවලිය	-2228
ූරිය	-2229
ණයේ	-2230
▁තොරව	-2231
▁අත්ය	-2232
▁අලුත්	-2233
▁සතුව	-2234
▁දැක්වූ	-2235
නතුර	-2236
▁ඩෙ	-2237
▁පරීක්ෂක	-2238
▁අංශයේ	-2239
▁අවදාන	-2240
▁අවස්ථාවට	-2241
රදි	-2242
ාවලියේ	-2243
▁ගන්න	-2244
▁හෙරොයින්	-2245
▁පුත්තලම	-2246
▁තොගයක්	-2247
▁පන්දු	-2248
▁දරුවා	-2249
▁ශ්රේෂ්ඨා	-2250
▁අගමැති	-2251
▁නිෂ්පාදන	-2252
▁ළම	-2253
▁සහන	-2254
▁පදන	-2255
▁හමුවට	-2256
▁කඩිනමින්	-2257
▁කඩුලු	-2258
▁නිලධාරී	-2259
ේප	-2260
▁වැලි	-2261
▁අසල	-2262
වාසීන්	-2263
විල්	-2264
▁ඉදිරියේදී	-2265
තාවක්	-2266
▁මහලේ	-2267
▁බිලියන	-2268
නයෙන්	-2269
▁සෝ	-2270
▁ළඟ	-2271
▁ස්ව	-2272
රුව	-2273
▁02	-2274
▁ලොව	-2275
ංගත	-2276
▁හිඟ	-2277
▁රත්න	-2278
▁පාර්ශව	-2279
▁තරගය	-2280
▁ඉදිරියට	-2281
▁දිවයිනට	-2282
▁පොලිසියට	-2283
▁ලදී	-2284
▁මාර්	-2285
ලිම්	-2286
▁එම්	-2287
විල	-2288
▁ඉඩම්	-2289
සක	-2290
▁එළ	-2291
පො	-2292
▁ගැටලු	-2293
▁පිළිබදව	-2294
▁කොටුව	-2295
▁අවි	-2296
ඝෝෂ	-2297
▁ආසාදිතයන්	-2298
▁ෂ	-2299
▁ඇතිවිය	-2300
ෑගල	-2301
▁එහෙත්	-2302
මල්	-2303
ාර්ථක	-2304
▁ප්රමුඛ	-2305
▁කඩා	-2306
ාරත්න	-2307
ගහ	-2308
▁ජනව	-2309
▁අලි	-2310
▁හතර	-2311
▁වෙළෙඳ	-2312
ීක්ෂණය	-2313
▁ජප	-2314
▁තුල	-2315
▁පළාතේ	-2316
▁අංශයට	-2317
▁ඥ	-2318
වාහ	-2319
▁බරපතළ	-2320
▁ලැබෙන	-2321
▁ප්රථ	-2322
▁මොවුන්	-2323
▁ඔහුට	-2324
▁හඳුන්	-2325
▁විධ	-2326
▁යෝජනාව	-2327
▁අදාල	-2328
▁ලැබුවේ	-2329
▁කරුණ	-2330
▁උද්ඝෝෂ	-2331
යකු	-2332
▁රියදුරු	-2333
ුණෑගල	-2334
▁වුවද	-2335
▁වැටලීම	-2336
▁ශාල	-2337
▁ගිවිසු	-2338
▁නොව	-2339
▁හොඳ	-2340
▁දුන්නා	-2341
්රාම	-2342
▁සභාපතිවරයා	-2343
▁ගත්තා	-2344
රඹ	-2345
▁08	-2346
▁සේවක	-2347
ක්ෂේප	-2348
ගන්නා	-2349
▁සහතික	-2350
හිමි	-2351
▁වගේම	-2352
▁පූජ්ය	-2353
▁නියෝජිතයින්	-2354
▁මාසයේ	-2355
▁ජලය	-2356
▁වසංගත	-2357
▁කෑ	-2358
▁නිර්දේශ	-2359
▁තැන්	-2360
▁වෙර	-2361
▁ප්රතික්ෂේප	-2362
ංචි	-2363
්ත	-2364
▁ගෙන්	-2365
▁පිටත්ව	-2366
▁මහලේකම්	-2367
▁විධායක	-2368
සං	-2369
ෙකුත්	-2370
▁කුරුණෑගල	-2371
▁ප්රකාශයක්	-2372
▁කණ්ඩායමක්	-2373
▁එන	-2374
වීමෙන්	-2375
▁කොට්ඨාශ	-2376
▁මිලදී	-2377
▁පාර්ලිමේන්තුවට	-2378
▁ජනප	-2379
▁මැදිහ	-2380
ලාභ	-2381
▁සාකච්ඡාව	-2382
▁ආසිය	-2383
▁09	-2384
▁අඛ	-2385
▁උපා	-2386
▁කටුනායක	-2387
▁තේර	-2388
▁අපට	-2389
▁තොගය	-2390
▁ප්රථම	-2391
තක	-2392
▁මුදල	-2393
▁කළුතර	-2394
▁පිවි	-2395
▁පවුල්	-2396
▁කෘෂිකර්ම	-2397
▁අවස්ථා	-2398
▁බලශක්ති	-2399
රය	-2400
▁ගමනා	-2401
යම්	-2402
▁පිරිස්	-2403
20	-2404
ෙමින්	-2405
▁තියෙනවා	-2406
▁ව්යවස්ථා	-2407
▁පිහිටුව	-2408
▁රෝහල	-2409
▁පියා	-2410
▁ප්රතිඵල	-2411
ිණි	-2412
▁ආපදා	-2413
▁මන්ද	-2414
▁සලකා	-2415
කුණ	-2416
ෙසු	-2417
▁කොටස්	-2418
▁දායක	-2419
▁ඒකකය	-2420
▁පූර්	-2421
වීමක්	-2422
▁ඉලක්ක	-2423
▁දැවී	-2424
▁හැකියි	-2425
ායාර	-2426
▁දුරකථන	-2427
▁වැදගත්	-2428
කල	-2429
▁කාර්යා	-2430
▁යැ	-2431
▁අත්සන්	-2432
▁සංවර්ධනය	-2433
▁නිර්මාණය	-2434
▁යහ	-2435
ංශයේ	-2436
ටා	-2437
▁තර්	-2438
▁ඡායාර	-2439
▁සරත්	-2440
▁අතරතුර	-2441
ියෝග	-2442
▁විශ්රාම	-2443
▁මඩ	-2444
▁පෙරවරු	-2445
▁ආගම	-2446
▁සාකච්ඡාවක්	-2447
▁ආයු	-2448
▁සෙසු	-2449
▁නුවරඑ	-2450
▁තේ	-2451
▁තෝ	-2452
▁මරණය	-2453
▁කටයුතුව	-2454
▁කිරීමේදී	-2455
▁ඩි	-2456
▁කියයි	-2457
▁දහවල්	-2458
ිතාන්ය	-2459
ියාච	-2460
▁වැඩිම	-2461
▁ඇමෙර	-2462
▁සම්පත්	-2463
▁ශක්ති	-2464
▁ධීවරයින්	-2465
▁නිලධාරීන්ගේ	-2466
▁වියද	-2467
▁සමාගමේ	-2468
▁වෙරළ	-2469
වශ්ය	-2470
▁සබර	-2471
00ක්	-2472
▁රං	-2473
▁කළමනාකරණ	-2474
▁පාර්ලිමේන්තුව	-2475
න්තා	-2476
▁ආනයනය	-2477
මී	-2478
ූල	-2479
▁බැංකුව	-2480
▁අභියාච	-2481
වරුන්ගේ	-2482
▁වර්ජනය	-2483
▁ගම්පහ	-2484
▁රජයට	-2485
▁යුත්	-2486
▁ආණ්ඩුවේ	-2487
▁පලා	-2488
▁පත්කර	-2489
▁මඟින්	-2490
සිට	-2491
▁කණ්ඩායමේ	-2492
▁පුවත්	-2493
න්ඩ	-2494
▁දිග	-2495
▁ජනවාරි	-2496
▁ලබාගත්	-2497
▁පසුවන	-2498
▁පන්දුව	-2499
ුණාම	-2500
▁කාන්තාවක්	-2501
▁සාමාජිකයින්	-2502
▁පහත	-2503
▁බට	-2504
▁බැඳ	-2505
▁බ්රිතාන්ය	-2506
▁බිරි	-2507
▁බරපතල	-2508
▁වැටුප්	-2509
▁විමු	-2510
▁ගොවීන්	-2511
▁මිලි	-2512
▁ආරක්ෂා	-2513
▁ස්ථානයට	-2514
▁ඩෙංගු	-2515
▁අයවැ	-2516
ොඩ	-2517
▁ක්රමවේද	-2518
▁පැහැර	-2519
▁ජෙන	-2520
ියෙන්	-2521
ෙකි	-2522
වෙල	-2523
▁සිටින්නේ	-2524
▁40	-2525
▁ශරී	-2526
▁සහල්	-2527
▁ඡන්දය	-2528
▁විමුක්ති	-2529
▁පද්ධතිය	-2530
▁කැප	-2531
5ක්	-2532
▁විභාගය	-2533
▁ලියා	-2534
▁කෙටුම්පත	-2535
ඬුව	-2536
▁සාක්ෂි	-2537
තිර	-2538
▁ආසාදනය	-2539
▁ගැසට්	-2540
▁ගුරුවර	-2541
▁කොමිසමේ	-2542
තලේ	-2543
වෙයි	-2544
නියාව	-2545
▁කිසිව	-2546
▁රටට	-2547
▁සැකකාර	-2548
මුල්ල	-2549
▁පනත්	-2550
▁අජිත්	-2551
▁ලබාගෙන	-2552
▁යුර	-2553
ාතන්ත්ර	-2554
පැල්	-2555
▁ස්ථාප	-2556
▁ජයග්රහණය	-2557
▁අධිකාරී	-2558
▁තීරණ	-2559
▁අබේ	-2560
▁ද්රව්ය	-2561
යෝජ	-2562
▁සිංහ	-2563
▁මහත්	-2564
▁ආකාරය	-2565
▁වගා	-2566
▁ඇඳ	-2567
▁මතුව	-2568
▁තැපැල්	-2569
ශා	-2570
▁ඡායාරූප	-2571
වාර	-2572
▁කෙරුණු	-2573
▁කැඳවා	-2574
▁ප්රජාතන්ත්ර	-2575
▁සන්ධානය	-2576
▁නිරෝධ	-2577
▁දැමීමට	-2578
▁ගුරු	-2579
පිට	-2580
▁ලොර	-2581
▁ප්රවාහනය	-2582
▁පැහැදිලි	-2583
කේ	-2584
▁ගිග	-2585
▁දෙනවා	-2586
▁සියලූ	-2587
▁තීන්ද	-2588
▁C	-2589
රේක	-2590
තාවය	-2591
▁කථා	-2592
▁බාධා	-2593
▁බලකාය	-2594
සිරි	-2595
▁විදුලිය	-2596
▁කරලා	-2597
▁දිනවල	-2598
▁මොහු	-2599
▁රො	-2600
පත්ති	-2601
▁නිලධාරීන්ට	-2602
▁අතිරේක	-2603
▁හෙළ	-2604
▁අනෙක්	-2605
an	-2606
▁වර්ධනය	-2607
▁මුල	-2608
▁පාකි	-2609
▁බී	-2610
▁ප්රහාරය	-2611
▁පරාජ	-2612
▁සිදුකෙර	-2613
▁දර්ශ	-2614
▁සිවිල්	-2615
▁ගියා	-2616
▁සමාගම්	-2617
ලයේ	-2618
බී	-2619
▁පෝ	-2620
▁පුළ	-2621
▁බහු	-2622
▁පුහුණු	-2623
▁මාධ්යවේදී	-2624
ගල්ල	-2625
▁අඛණ්ඩ	-2626
▁දෙනෙකුට	-2627
▁පන්දුවාර	-2628
▁කමිට	-2629
ේෂණ	-2630
▁ලේඛ	-2631
▁පොල්	-2632
▁සමත්ව	-2633
▁පවර	-2634
▁වතු	-2635
▁ඇතුලු	-2636
▁පරීක්ෂණය	-2637
ැස්	-2638
▁සබරගමුව	-2639
▁වහාම	-2640
▁නිෂ්පාදනය	-2641
▁බදුල්ල	-2642
▁මධ්යස්ථාන	-2643
▁නැග	-2644
▁අනුර	-2645
▁නිරෝධාය	-2646
▁ඉන්න	-2647
න්දි	-2648
▁ප්රදේශවාසීන්	-2649
▁අනෙකුත්	-2650
▁නොකරන	-2651
▁සාර්ථක	-2652
▁යුතුව	-2653
▁ගිගුරුම්	-2654
නිජ	-2655
ීමේදී	-2656
▁යානය	-2657
ාමී	-2658
▁කාන්තා	-2659
▁නාග	-2660
ක්ෂණය	-2661
▁දන්	-2662
සූරිය	-2663
▁දිනා	-2664
▁නැත	-2665
▁පදිංචිව	-2666
▁ප්රතිපත්ති	-2667
▁ටී	-2668
▁හොර	-2669
▁බු	-2670
▁ඌව	-2671
▁රත්නපුර	-2672
▁ඉනි	-2673
▁ප්රේමදාස	-2674
▁සිදුකිරීමට	-2675
ැල්ල	-2676
▁නතර	-2677
▁ආගමික	-2678
▁ලියාප	-2679
▁ඛනිජ	-2680
▁දැක	-2681
▁සම්මත	-2682
▁ජයවර්ධන	-2683
▁අනතුරට	-2684
▁චන්ද්ර	-2685
▁පරීක්ෂණයක්	-2686
▁අභ්ය	-2687
▁උල්ල	-2688
▁ප්රතිසං	-2689
▁නඩ	-2690
▁මංග	-2691
▁ලෙසත්	-2692
▁තරගාවලියේ	-2693
▁අහිමි	-2694
▁ලියාපදිංච	-2695
න්නාර	-2696
▁වැටී	-2697
▁බහ	-2698
▁අසා	-2699
▁ඉක්ම	-2700
▁ගොවි	-2701
ෙල	-2702
▁යුද්ධ	-2703
▁ප්රචාර	-2704
සිර	-2705
▁හඳුනාගෙන	-2706
▁35	-2707
▁ආයතනයේ	-2708
▁S	-2709
▁ගුව	-2710
▁සංචාරය	-2711
▁පරීක්ෂා	-2712
▁වැය	-2713
ෝදර	-2714
▁ළමා	-2715
▁ගාස්තු	-2716
▁රැඳී	-2717
▁අභියෝග	-2718
▁අනතුරකින්	-2719
ික්	-2720
▁බැගින්	-2721
ගතව	-2722
▁පද	-2723
▁ගැටීමෙන්	-2724
▁බිරිඳ	-2725
මිල්	-2726
▁වුණේ	-2727
තුම්	-2728
▁හෙවත්	-2729
ිනී	-2730
▁මාර්තු	-2731
▁තරගාවලිය	-2732
▁ස්වාධ	-2733
▁වයඹ	-2734
ොන්නරුව	-2735
▁වසරේදී	-2736
ාවි	-2737
▁ආණ්ඩුක්රම	-2738
▁ජනපති	-2739
කාරි	-2740
සිල්	-2741
▁නුවරඑළිය	-2742
▁අපහ	-2743
▁ක්රීඩාංග	-2744
▁කින්	-2745
▁තොරතුරක්	-2746
▁සුප	-2747
▁තවමත්	-2748
▁අභියාචනා	-2749
▁පොදුජන	-2750
▁බලාගාර	-2751
▁සුළං	-2752
▁උපකරණ	-2753
්ලා	-2754
▁විදුහල්	-2755
▁තිබෙන්නේ	-2756
කුත්	-2757
▁තබ	-2758
වෙත	-2759
සකට	-2760
සැල්	-2761
▁වැළැක්	-2762
කුල	-2763
▁සති	-2764
▁රෝහණ	-2765
කූල	-2766
in	-2767
▁පාන	-2768
ගණ	-2769
▁සහාය	-2770
▁පුළුවන්	-2771
▁ජංගම	-2772
▁අතුරුදන්	-2773
▁හෝට	-2774
▁නීතී	-2775
▁එලෙස	-2776
▁බිඳ	-2777
▁සජිත්	-2778
▁විශේෂයෙන්	-2779
▁තෙක්	-2780
▁ස්ථාපිත	-2781
ශ්ව	-2782
▁නිවසට	-2783
ක්ද	-2784
▁දක්නට	-2785
▁රංජිත්	-2786
▁ශක්තිමත්	-2787
ිකාවේ	-2788
▁ප්රස	-2789
▁සුළු	-2790
▁බලපෑම්	-2791
▁සබඳ	-2792
▁පට	-2793
▁කිල	-2794
▁කිරිමට	-2795
ආර	-2796
▁පැතිර	-2797
රිස්	-2798
ාත්මක	-2799
පුව	-2800
රො	-2801
බර්	-2802
ෝග්ර	-2803
▁අප්ර	-2804
ානාධිපති	-2805
▁පවතිනවා	-2806
▁වෙලා	-2807
ංඝ	-2808
▁සංකීර්	-2809
▁අලුයම	-2810
▁ස්වාධීන	-2811
කඩ	-2812
වරයාට	-2813
▁පළමුව	-2814
▁ජෙනරාල්	-2815
සියේ	-2816
එස්	-2817
පත්ත	-2818
හය	-2819
▁කිලෝග්ර	-2820
▁නිවා	-2821
▁අපනය	-2822
▁ජෝ	-2823
▁පදිංචිකරුවන්	-2824
▁උල්ලංඝ	-2825
▁ග්රාම	-2826
▁පරිශ්ර	-2827
රිම	-2828
▁පවා	-2829
▁සුද	-2830
▁බුද්ධි	-2831
▁විරුද්ධ	-2832
ොස්	-2833
▁නේ	-2834
▁ජලා	-2835
▁රෙ	-2836
▁සහකාර	-2837
▁යන්ත්ර	-2838
▁තැන්පත්	-2839
▁ව්යාජ	-2840
▁ත්රික	-2841
▁පරිපාල	-2842
▁ජූ	-2843
▁තිදෙනෙකු	-2844
▁නැං	-2845
▁කුසල	-2846
▁මේවන	-2847
▁නිළ	-2848
▁ප්රදේශයට	-2849
නන්ද	-2850
▁කරුණා	-2851
▁ප්රදේශයෙන්	-2852
▁රත්	-2853
▁හිත	-2854
▁ක්රමය	-2855
ීමත්	-2856
▁මෙන්	-2857
▁තරගයේ	-2858
දෙයි	-2859
▁නිලධාරියෙකු	-2860
▁නිවේදනයේ	-2861
▁සම්බන්ධව	-2862
▁පහළ	-2863
▁තෝරා	-2864
ීක්ෂණ	-2865
▁60	-2866
▁අයුර	-2867
▁කිහිපයකට	-2868
▁පෙත්සම	-2869
▁තාවකාලිකව	-2870
▁මට	-2871
▁විධි	-2872
න්වහන්සේ	-2873
▁කොට්ඨාස	-2874
තියක්	-2875
▁තිබියදී	-2876
▁වෑන්	-2877
▁විටත්	-2878
යුතු	-2879
දෙනා	-2880
▁පණි	-2881
▁ඇමරිකානු	-2882
ෑමට	-2883
▁නොල	-2884
▁බටහිර	-2885
▁වාර්තාවක්	-2886
කොට	-2887
▁ලක්වූ	-2888
▁අයිති	-2889
▁තෙ	-2890
සික	-2891
▁ගණන්	-2892
▁ඉල්ලීම	-2893
▁නීතිපතිවරයා	-2894
▁අධ්යාපනය	-2895
▁පවත්වන	-2896
▁කෝටි	-2897
▁ගුවන්තොට	-2898
▁ප්රතිචාර	-2899
ානි	-2900
▁මුළු	-2901
▁ටෙස්ට්	-2902
▁හැටන්	-2903
ලන්	-2904
▁මං	-2905
▁සැළ	-2906
▁ත්රිකුණාම	-2907
නිය	-2908
▁යෝජන	-2909
▁රඳවා	-2910
▁කණ්ඩායමට	-2911
▁ප්රිය	-2912
▁අධ	-2913
වන්න	-2914
මීටර්	-2915
▁ත්රී	-2916
▁දැක්වෙන්නේ	-2917
▁ශ්රේෂ්ඨාධිකරණය	-2918
▁දූෂණ	-2919
▁සංවිධායක	-2920
▁ගුවන්තොටුප	-2921
▁කප්	-2922
▁සමන්විත	-2923
රුම	-2924
▁ආසියානු	-2925
▁ගබ	-2926
▁ඉල්ලීම්	-2927
ලාවත	-2928
▁වරද	-2929
▁වංචා	-2930
▁අරගල	-2931
▁සමයේ	-2932
▁ෆොන්	-2933
▁ප්රව	-2934
වයි	-2935
▁හමුවකදී	-2936
▁චීනය	-2937
▁ජනතාවගෙන්	-2938
▁සෙන	-2939
▁ස්ථාව	-2940
▁සංඛ්යාවක්	-2941
▁ක්රියාවලිය	-2942
▁සාම	-2943
▁පත්වූ	-2944
▁හමුවී	-2945
▁ගංජා	-2946
er	-2947
▁ජලාශ	-2948
▁තනතුර	-2949
▁ක්රීඩක	-2950
▁අත්යවශ්ය	-2951
▁හද	-2952
▁හේතු	-2953
▁පල	-2954
▁අපහසු	-2955
ශක	-2956
▁යමින්	-2957
▁පිරිමි	-2958
▁පිලි	-2959
▁බලවේග	-2960
න්ති	-2961
▁මත්ප	-2962
දෙණිය	-2963
▁සේන	-2964
▁එක්දින	-2965
ජීවී	-2966
▁භාවිතා	-2967
▁මාරු	-2968
සේකා	-2969
ිණ	-2970
▁මුස්	-2971
▁කඳවුර	-2972
▁දිස්ත්රික්කවල	-2973
ට්ටු	-2974
ල්ලට	-2975
▁ත්	-2976
▁ප්රදර්ශ	-2977
▁ආයුධ	-2978
▁යොමුව	-2979
විඩ	-2980
▁සැලක	-2981
▁ආරංචි	-2982
▁විභාගයට	-2983
▁තිබුණ	-2984
▁අල්ලස්	-2985
on	-2986
▁ව්යාපෘති	-2987
න්නාරම	-2988
▁මන්දිර	-2989
▁ප්රභ	-2990
▁හලාවත	-2991
▁දෙයි	-2992
ගැනීමේ	-2993
▁උන්වහන්සේ	-2994
වැව	-2995
▁එකම	-2996
▁නොද	-2997
▁කථානායක	-2998
▁ෆොන්සේකා	-2999
▁ලියාපදිංචි	-3000
▁තැබීම	-3001
▁පර්යේෂණ	-3002
▁ස්ථානාධිපති	-3003
▁වික	-3004
▁සැර	-3005
▁කාලයේදී	-3006
ධාරණ	-3007
▁අපේක්ෂක	-3008
▁හිමිව	-3009
▁පැවර	-3010
▁ලොරි	-3011
නුම්	-3012
▁මුස්ලිම්	-3013
▁සේවයේ	-3014
▁වැටල	-3015
▁අක්	-3016
▁අනා	-3017
▁සොර	-3018
▁දඬුව	-3019
▁පෙන්වාදෙයි	-3020
▁ආණ්ඩුවට	-3021
▁දඩ	-3022
▁අර්බුදය	-3023
▁සේනා	-3024
පළ	-3025
▁ආදායම්	-3026
හිදී	-3027
▁ප්රතිසංස්	-3028
▁ආරාධ	-3029
▁ශ්රේ	-3030
▁හමුදාපති	-3031
2ක්	-3032
▁විපක්ෂයේ	-3033
▁සුබ	-3034
දුරු	-3035
▁තමන්ගේ	-3036
ගමනය	-3037
තාවට	-3038
▁දඹු	-3039
▁අධිකාරියේ	-3040
▁කැම	-3041
▁පුන	-3042
▁අඟ	-3043
▁අවට	-3044
▁පැවැත්වුණා	-3045
▁අමෙරිකානු	-3046
▁සිදුවී	-3047
▁නු	-3048
▁නායකයින්	-3049
▁ජු	-3050
▁ගල	-3051
▁වීමෙන්	-3052
ආර්	-3053
ියක	-3054
▁විද්යාලය	-3055
▁නියෝගය	-3056
රික	-3057
▁විකාශ	-3058
්රේල්	-3059
▁ලැබීය	-3060
▁වටිනාකම	-3061
ධක	-3062
හාන්	-3063
▁ට්ර	-3064
▁මර්දන	-3065
▁චෝදනාව	-3066
භාවය	-3067
▁බාල	-3068
▁වෙන්න	-3069
▁නිවැ	-3070
▁ධූර	-3071
▁ගම	-3072
▁ප්රමාණ	-3073
ත්කාර	-3074
ාන්	-3075
▁ගමන	-3076
▁පාප	-3077
▁සාප	-3078
▁අපිට	-3079
▁සියල්ල	-3080
▁පුළු	-3081
ජ්	-3082
සිද්ධ	-3083
▁උඩ	-3084
▁පවරා	-3085
▁කරගනිමින්	-3086
ාවේදී	-3087
▁සතියේ	-3088
▁බංග	-3089
පියන්	-3090
▁එකක්	-3091
ශ්චාත්	-3092
▁තත්ත්වයට	-3093
▁දිනේෂ්	-3094
▁මීගමුව	-3095
▁අද1	-3096
▁අප්රේල්	-3097
▁සම්පූර්ණය	-3098
▁මාත්ර	-3099
ඩී	-3100
ුවල	-3101
▁විපක්ෂය	-3102
යු	-3103
▁සන්ධානයේ	-3104
▁වර්ත	-3105
සියම්	-3106
ිත්ර	-3107
▁පොලිස්පතිවරයා	-3108
▁ශී	-3109
ලූ	-3110
න්නි	-3111
▁පෙත්සම්	-3112
▁ඇද	-3113
▁අයුරින්	-3114
එල්	-3115
▁පිළ	-3116
තැන්	-3117
▁රටවල	-3118
▁ගන	-3119
▁A	-3120
▁ඇස	-3121
▁විසඳුම්	-3122
▁ගිණ	-3123
ේක්ෂ	-3124
තක්	-3125
බාධ	-3126
යාගේ	-3127
▁නොකළ	-3128
▁ජාවාරම්	-3129
▁කාර්	-3130
▁නීතීඥ	-3131
▁ඉදිකිරීම්	-3132
▁රුසියානු	-3133
▁වැඩසටහන්	-3134
▁නොවැ	-3135
වරයාගේ	-3136
▁පන්දුවට	-3137
▁පොළොන්නරුව	-3138
වාහන	-3139
▁නියෝගයක්	-3140
දියි	-3141
▁දෙමින්	-3142
▁සිංහල	-3143
ගෙ	-3144
▁නොලැබ	-3145
▁ගැටළු	-3146
▁ප්රතිපත්ත	-3147
බෝ	-3148
▁උපදේශ	-3149
▁කම්කරු	-3150
ණා	-3151
▁අට	-3152
▁උණු	-3153
▁කමිටු	-3154
රිය	-3155
ධිකාර	-3156
▁ලිපි	-3157
ලක්ෂ	-3158
▁විශ්වවිද්යාලයේ	-3159
යෝග	-3160
▁වඩ	-3161
▁මත්පැන්	-3162
▁කන්ද	-3163
at	-3164
▁අද2	-3165
▁යුක්රේ	-3166
▁සංශෝධන	-3167
තල	-3168
▁දස	-3169
වෙතත්	-3170
▁විනිසුරුවර	-3171
▁පැමිණිල්ලක්	-3172
▁බෝම්බ	-3173
▁ගැටළ	-3174
රයේ	-3175
▁උපරිම	-3176
▁වෙන්නේ	-3177
▁රූප	-3178
▁මහාධිකරණ	-3179
▁ටොන්	-3180
▁දන්වා	-3181
▁පාඨ	-3182
▁අරමුණින්	-3183
▁ගේ	-3184
▁කිසියම්	-3185
දීමේ	-3186
▁සංච	-3187
▁සමුළුව	-3188
විරෝධ	-3189
▁පශ්චාත්	-3190
▁අනාගත	-3191
▁ලබමින්	-3192
ුදෙන	-3193
හේ	-3194
▁එකතු	-3195
▁සතිය	-3196
▁ප්රකාශය	-3197
▁සුවය	-3198
සර්	-3199
▁අසළ	-3200
▁මගේ	-3201
▁එදින	-3202
▁නිරතව	-3203
▁වගකීම	-3204
වරණ	-3205
▁පවුලේ	-3206
දේ	-3207
වැල්ල	-3208
ංගලන්ත	-3209
▁ඇයගේ	-3210
ජන්	-3211
▁පවසමින්	-3212
▁ප්රදේශය	-3213
▁ගාල	-3214
▁විෂය	-3215
▁ලැබු	-3216
▁දෙසට	-3217
▁ප්රමාණවත්	-3218
▁කලා	-3219
▁අක්කර	-3220
▁වැල්ල	-3221
මෙම	-3222
▁දෙන්න	-3223
▁ආර්ථිකය	-3224
බද	-3225
▁උළ	-3226
▁ඔස්ට්රේලිය	-3227
▁යනු	-3228
▁වැඩපිළිවෙළ	-3229
▁දෙසැම්බර්	-3230
▁මෙරටින්	-3231
▁මහේස්ත්රාත්වරයා	-3232
▁සව	-3233
▁යාමේ	-3234
▁පාස්	-3235
▁සම්මේ	-3236
▁කැල	-3237
▁නාය	-3238
▁තමිල්	-3239
▁කමිටුවේ	-3240
▁ප්රාන්ත	-3241
කරමින්	-3242
▁සිදුවු	-3243
▁මන්නාරම	-3244
▁උත්සවය	-3245
▁ගෝල	-3246
▁වෙබ්	-3247
▁ද්	-3248
▁ඩීසල්	-3249
▁සම්මේල	-3250
▁එළඹෙන	-3251
ස්කෘ	-3252
▁වව්	-3253
▁දඹුල්ල	-3254
ප්ත	-3255
▁එකී	-3256
▁සැලකි	-3257
▁45	-3258
▁එංගලන්ත	-3259
▁අගෝ	-3260
▁නවස	-3261
▁තල	-3262
ට්ටුව	-3263
▁පිරවුම්	-3264
▁සැකකරුවෙකු	-3265
▁මෘ	-3266
ගන්න	-3267
ar	-3268
ිරෝද	-3269
▁බන්දු	-3270
▁පුළුල්	-3271
▁මල්	-3272
▁යොදවා	-3273
▁සංස්කෘ	-3274
ිප්	-3275
ෞද්ධ	-3276
▁මහර	-3277
▁වෙනුවට	-3278
▁මුහුද	-3279
▁අවශ්යතාව	-3280
▁ලබාගැනීමට	-3281
▁අඩුව	-3282
▁අනුවයි	-3283
▁විසි	-3284
▁මතු	-3285
ිනේර	-3286
ස්තුව	-3287
▁ඕස්ට්රේලිය	-3288
▁75	-3289
▁දුෂ්	-3290
ආරච්චි	-3291
▁අගෝස්තු	-3292
ෂණය	-3293
0000	-3294
▁සහයෝගය	-3295
▁කිලෝග්රෑම්	-3296
▁කණ	-3297
▁ත්රිරෝද	-3298
▁දක්ෂ	-3299
▁භූම	-3300
▁ආසන්නයේ	-3301
▁ආයෝජන	-3302
▁උපයෝග	-3303
▁නෞකාව	-3304
▁විමර්ශනය	-3305
▁ජාල	-3306
▁බෞද්ධ	-3307
▁ඝාතනයට	-3308
▁නගරය	-3309
▁ඇතිව	-3310
▁යතුරුපැද	-3311
▁අඛණ්ඩව	-3312
▁දිවුරුම්	-3313
8ක්	-3314
ේදා	-3315
▁වේග	-3316
▁ගිවිසුම	-3317
▁පමණයි	-3318
▁මිනිස්	-3319
▁අනතුරුවයි	-3320
පල්	-3321
▁හටගෙන	-3322
▁ඇතිවූ	-3323
▁රෝගය	-3324
ාවකදී	-3325
▁සේනාරත්න	-3326
▁පීඩාවට	-3327
▁නොමැතිව	-3328
▁වෛද්යවරුන්	-3329
▁ජි	-3330
▁තත්වය	-3331
▁මන	-3332
▁අදිය	-3333
තිලක	-3334
▁යුරෝ	-3335
▁වාර්ෂික	-3336
▁යාත්රා	-3337
බරව	-3338
▁අයවැය	-3339
▁අමරවීර	-3340
▁අමාත්යවරුන්	-3341
බු	-3342
▁සහෝදර	-3343
▁ගත්තේ	-3344
▁මාතලේ	-3345
▁රත්නායක	-3346
▁සම්පූර්ණ	-3347
▁අහ	-3348
මිනි	-3349
▁ඉංජ	-3350
▁පාස්කු	-3351
ෂ්ට	-3352
▁චීනයේ	-3353
6ක්	-3354
▁සිදුකරයි	-3355
▁අයදුම්	-3356
▁ඕනෑම	-3357
▁රටක්	-3358
▁පාස	-3359
▁අධිවේග	-3360
▁මාර්ගයෙන්	-3361
▁අතුරු	-3362
▁චිත්ර	-3363
දිග	-3364
3ක්	-3365
4ක්	-3366
ීලන්ත	-3367
▁හුව	-3368
▁රුවන්	-3369
▁බණ්ඩාරනායක	-3370
ුවද	-3371
▁පකි	-3372
ක්ෂක	-3373
▁වර්ගයේ	-3374
▁අයිතිවාස	-3375
ැම	-3376
▁නිරීක්ෂණය	-3377
තිව්	-3378
▁සවස	-3379
ුණුව	-3380
▁බලපෑ	-3381
▁අමත	-3382
▁මණ්ඩලයට	-3383
▁පැමිණීමට	-3384
▁නැරඹ	-3385
▁ගොඩනැගි	-3386
▁I	-3387
▁සැප්ත	-3388
▁හුවමාර	-3389
▁ඉංජිනේර	-3390
▁කාර්යය	-3391
▁පනවා	-3392
රවංශ	-3393
▁කුසලාන	-3394
▁දළ	-3395
▁අම්ප	-3396
▁සීමාව	-3397
▁ත්රිකුණාමලය	-3398
▁සයි	-3399
▁පෙබරව	-3400
මඩ්	-3401
ත්තු	-3402
පට	-3403
ුවෙක්	-3404
▁අරමුදල	-3405
▁බන්දුල	-3406
▁වීරවංශ	-3407
▁නවසීලන්ත	-3408
▁අලූ	-3409
▁ශ්රි	-3410
▁ගැටලුව	-3411
000ක්	-3412
▁පාලක	-3413
▁නීතිවිරෝධ	-3414
▁කෑගල්ල	-3415
▁නමැති	-3416
▁ගැටුම්	-3417
ඞ්	-3418
▁විදුහල්පති	-3419
ාපිටිය	-3420
▁ඉකුත්	-3421
▁හමුවක්	-3422
▁නොවැම්බර්	-3423
▁ඉනිම	-3424
▁ඉවත්ව	-3425
▁පිරින	-3426
▁වඩාත්	-3427
▁සමගි	-3428
▁දෙපාර්තමේන්තුවට	-3429
▁කෙරෙහි	-3430
▁රසා	-3431
▁ආණ්ඩුකාර	-3432
යන්ගේ	-3433
▁දෛ	-3434
සියන්	-3435
ඔය	-3436
▁2022	-3437
ශාල	-3438
▁වයස්	-3439
▁සිදුවීම	-3440
ශී	-3441
▁හැකියාවක්	-3442
▁ක්රි	-3443
▁වළක්	-3444
▁නීතිමය	-3445
▁හේරත්	-3446
ෙනි	-3447
▁ලීට	-3448
බෝධ	-3449
▁ප්රදේශවලට	-3450
▁අධිපති	-3451
▁සැප්තැම්බර්	-3452
ට්ටි	-3453
▁කිව්	-3454
▁රේගු	-3455
▁තීරණයක්	-3456
▁බද්ද	-3457
▁දෙරට	-3458
▁අයිතිය	-3459
කාල	-3460
▁සාධාරණ	-3461
▁ප්රග	-3462
▁මාධ්යවේදීන්	-3463
▁හඳුන්වා	-3464
▁ඒකකයේ	-3465
ුරාදා	-3466
යින්ට	-3467
දුන්නේ	-3468
▁විකාශය	-3469
▁උණුසුම්	-3470
▁විමල්	-3471
ටිය	-3472
▁විස්ස	-3473
▁බේරා	-3474
ඹුර	-3475
▁ගෞ	-3476
බායි	-3477
▁සැපයුම	-3478
▁දේව	-3479
▁න්	-3480
නාත්මක	-3481
▁අයිතිවාසිකම්	-3482
▁සංඝ	-3483
▁සප	-3484
▁මව්	-3485
▁සිංග	-3486
▁දුන්නේය	-3487
▁සම්මාන	-3488
▁සභාවට	-3489
▁නියා	-3490
▁අම්පාර	-3491
ේද	-3492
▁පොරො	-3493
මානයේ	-3494
▁ආකාරයට	-3495
▁ප්රශ්නය	-3496
7ක්	-3497
්රෝ	-3498
කරුවන්ට	-3499
සාර	-3500
▁අත්ත	-3501
▁කිරිම	-3502
▁තොරතුරකට	-3503
කය	-3504
▁2015	-3505
▁බැහැ	-3506
්ලාදේශ	-3507
▁නග	-3508
ගිරිය	-3509
ඩියෝ	-3510
ජු	-3511
▁පූර්ණ	-3512
▁මහාධිකරණය	-3513
▁අද0	-3514
▁ප්රමාද	-3515
▁වියදම්	-3516
▁පදනම්	-3517
▁2020	-3518
▁ධුරය	-3519
▁පීඨ	-3520
▁P	-3521
▁රැස්වීම	-3522
ලේඛ	-3523
▁වැරදි	-3524
▁පහරදී	-3525
▁පුරවැ	-3526
▁ක්ෂේත්රයේ	-3527
▁රථයක	-3528
▁දෙකක	-3529
▁සේවයට	-3530
▁M	-3531
නම්	-3532
▁පීරිස්	-3533
▁කේන්ද්ර	-3534
▁කෙන	-3535
▁මෙහෙයුම	-3536
ාගත	-3537
▁පළාත්වල	-3538
▁පෙබරවාරි	-3539
කෙසේ	-3540
ඩුල්ල	-3541
▁මන්ත්ර	-3542
▁කුල	-3543
▁පෙරේදා	-3544
▁කියාසිට	-3545
යාට	-3546
▁ප්රවේශ	-3547
▁දුෂ්කර	-3548
වනවා	-3549
▁රවී	-3550
▁විවාහ	-3551
▁ක්රියාකාර	-3552
▁ලිය	-3553
ලපිටිය	-3554
ිකරු	-3555
▁යොමුකර	-3556
▁දුම්	-3557
▁ගැටුම	-3558
▁මැදිහත්ව	-3559
▁අනතුරින්	-3560
▁ලබනවා	-3561
▁බංග්ලාදේශ	-3562
අයි	-3563
වැත්ව	-3564
▁පැවැත්වීම	-3565
▁ඇඟ	-3566
ෂාන්	-3567
▁සත්ය	-3568
මින්ද	-3569
▁අධිවේගී	-3570
▁යුක්රේන	-3571
▁ඔක්ත	-3572
▁සුදුසු	-3573
ශාන්ත	-3574
දෙමින්	-3575
▁වන්ද	-3576
මානය	-3577
▁බෑ	-3578
▁විවාද	-3579
▁විදේශීය	-3580
▁පහරදීම	-3581
▁සේවකයන්	-3582
▁තිස්ස	-3583
තට	-3584
▁සුදුසුකම්	-3585
තනය	-3586
ද්දී	-3587
කැ	-3588
ුල	-3589
▁32	-3590
▁පරිපාලන	-3591
▁වව්නියාව	-3592
▁හෙද	-3593
▁පෙට්ර	-3594
ණිජ	-3595
▁ගාමිණ	-3596
▁ආදී	-3597
▁කහ	-3598
ුම්කර	-3599
ත්තා	-3600
en	-3601
▁ධර්ම	-3602
▁අරා	-3603
▁අනිව	-3604
▁අධිකාරි	-3605
▁තීන්දුව	-3606
කින	-3607
▁කෙරුණේ	-3608
▁නීතිවිරෝධී	-3609
▁කැන	-3610
▁ආසන	-3611
පිල	-3612
ත්තෙන්	-3613
මාන්	-3614
▁අගය	-3615
▁ගණනාවක්	-3616
වක්	-3617
ල්ලා	-3618
▁රාජිත	-3619
▁මින	-3620
▁අනිවාර්ය	-3621
ියේදී	-3622
ිරා	-3623
▁සර්	-3624
▁ඇත්ත	-3625
▁ළමුන්	-3626
▁කවුන්	-3627
▁තාක්ෂණය	-3628
▁නෝ	-3629
▁බැලීම	-3630
▁තාක්ෂණික	-3631
▁පසුබි	-3632
▁ලබාගැනීම	-3633
▁සබඳතා	-3634
ජය	-3635
කයේ	-3636
▁උපාධි	-3637
▁මධ්යස්ථානයේ	-3638
▁බිත්තර	-3639
▁කිරීමත්	-3640
▁තමාට	-3641
▁යෙද	-3642
▁ලිපියක්	-3643
▁නවතා	-3644
වියන්	-3645
වෙස්	-3646
▁මගීන්	-3647
▁අහෝ	-3648
▁නාගරික	-3649
▁පුද්ගලික	-3650
▁අවසානයේ	-3651
▁ආශ්රිතව	-3652
▁සිද්ධියක්	-3653
▁36	-3654
▁සර	-3655
විත්	-3656
▁තොටුපළ	-3657
▁පිප	-3658
▁නිලධාරියා	-3659
▁මංගල	-3660
▁සැමර	-3661
ත්යාග	-3662
▁සංස්ථාව	-3663
▁හය	-3664
▁දේහය	-3665
▁ඉරි	-3666
▁නිවැරදි	-3667
▁ප්රහාරයක්	-3668
▁ස්ථාවර	-3669
▁ජේ	-3670
▁දො	-3671
තෙල්	-3672
▁නිම	-3673
▁බැඳුම්කර	-3674
▁හමුදාවේ	-3675
12	-3676
වට	-3677
9ක්	-3678
▁නිවෙස්	-3679
1ක්	-3680
▁රථවාහන	-3681
▁ලැයි	-3682
වීමේදී	-3683
▁තමිල්නා	-3684
සයි	-3685
▁එකඟතාව	-3686
ලස්	-3687
▁හැසිර	-3688
▁කාර්යාංශය	-3689
මිනු	-3690
▁මෘත	-3691
▁යුධ	-3692
ශේෂ	-3693
▁කටයුත්ත	-3694
▁ඉතිහාස	-3695
▁මුද්ර	-3696
▁ජනාධිපතිවරයාගේ	-3697
▁යළිත්	-3698
▁සමගාමී	-3699
ෝල	-3700
▁ක්රිය	-3701
▁ධාර	-3702
▁අතරින්	-3703
කෝන්	-3704
දානය	-3705
▁බිය	-3706
▁ජනාධිපතිතුමා	-3707
▁ප්රමි	-3708
▁තරුණයෙකු	-3709
▁ප්රතිපාදන	-3710
▁තුළදී	-3711
▁ඇතුළුව	-3712
▁ඔක්තෝ	-3713
▁ආරක්ෂිත	-3714
ාරා	-3715
▁අහෝසි	-3716
▁රැදී	-3717
▁මාවත	-3718
ගස්	-3719
ඹුරු	-3720
▁ලක්ෂ්	-3721
යික	-3722
ෂි	-3723
පොල	-3724
▁මාසයේදී	-3725
▁රුසියාව	-3726
▁සාකච්ඡාවට	-3727
▁T	-3728
▁උරුම	-3729
▁වාසිය	-3730
ීත	-3731
▁පිටව	-3732
▁උපදේශක	-3733
▁වෙස	-3734
▁ජගත්	-3735
50	-3736
▁ලෝකයේ	-3737
▁විත්ති	-3738
බ්ලි	-3739
▁කොන්ද	-3740
▁පෙට්රල්	-3741
▁34	-3742
▁සාපේක්ෂ	-3743
▁උදය	-3744
▁හිමියන්ගේ	-3745
පෙ	-3746
▁අමතමින්	-3747
▁වීඩියෝ	-3748
▁කියන්නේ	-3749
▁අධිකරණයේ	-3750
▁පොලීසියේ	-3751
අද	-3752
▁වළ	-3753
▁දියත්	-3754
▁ලබාදීමේ	-3755
▁යතුරු	-3756
▁දෙවැනි	-3757
▁ප්රතිසංස්කරණ	-3758
කුර	-3759
වසර	-3760
▁දිස්	-3761
▁පළාත්වලත්	-3762
▁පුද්ගලයෙක්	-3763
▁මෛත්ර	-3764
▁තුනක්	-3765
▁යෙදී	-3766
▁විටින්	-3767
▁ප්රසන්න	-3768
▁ගඟ	-3769
▁උත්සවයකට	-3770
▁යතුරුපැදිය	-3771
නීය	-3772
වැන්ත	-3773
▁දියණිය	-3774
▁අභ්යන්තර	-3775
▁දත්ත	-3776
▁උපු	-3777
▁පැවැත්වූ	-3778
▁එමගින්	-3779
▁තියුණු	-3780
▁වීමේ	-3781
▁ප්රදර්ශනය	-3782
▁33	-3783
▁පැවසූ	-3784
න්ක	-3785
▁ඥාත	-3786
ඹිලි	-3787
▁කි්ර	-3788
▁එන්	-3789
▁කොරිය	-3790
▁කිරීමක්	-3791
ගැ	-3792
▁නායකත්වය	-3793
මිනුයි	-3794
▁සොයාගත්	-3795
▁අනුප	-3796
▁දැවැන්ත	-3797
▁කෙසේවෙතත්	-3798
▁අනූව	-3799
▁සමී	-3800
▁අනුමත	-3801
▁අධ්යයන	-3802
▁අමාත්යංශ	-3803
▁ස්ට	-3804
▁ගෘ	-3805
▁රංග	-3806
බ්ලිව්	-3807
▁ඇතුලත්	-3808
▁ලබාගත	-3809
▁යුරෝපා	-3810
▁ආකාරයෙන්	-3811
▁ලෙසටයි	-3812
▁විමසීමකදී	-3813
▁ලක්ෂ්මන්	-3814
▁අයට	-3815
▁කලාපයේ	-3816
▁මඩකල	-3817
ත්වයට	-3818
▁සොරකම්	-3819
▁70	-3820
ාස	-3821
▁ඉතිරි	-3822
▁කෙරෙනවා	-3823
▁යවා	-3824
එහිදී	-3825
▁ජනපද	-3826
▁තැබීමට	-3827
▁පොලිසියේ	-3828
පර	-3829
▁දක්වන	-3830
්ද	-3831
▁බහුතර	-3832
බලන	-3833
ම්ම	-3834
▁අවස්ථාවක	-3835
ෙත්	-3836
▁සැසි	-3837
▁මෛත්රිපාල	-3838
▁බැහැර	-3839
▁ලොකු	-3840
▁නිමල්	-3841
▁පාර්ශ්ව	-3842
▁අභි	-3843
▁දේවා	-3844
▁ආවරණය	-3845
▁ප්රබල	-3846
▁දිගු	-3847
මාධ්ය	-3848
සළ	-3849
▁සහිතව	-3850
▁ලී	-3851
ංග්ර	-3852
▁මහබැ	-3853
▁කවුන්සි	-3854
▁තිබීම	-3855
▁ගෙන්වා	-3856
ලන	-3857
▁සඟ	-3858
▁මට්ටම	-3859
▁කරගත්	-3860
al	-3861
▁කැද	-3862
▁පාසල	-3863
▁ජනරාල්වරයා	-3864
▁සරණ	-3865
▁සාමාජිකයන්	-3866
▁දෙහි	-3867
15	-3868
ස්ටර්	-3869
▁නිරෝධායන	-3870
ඩර්	-3871
▁සාපේක්ෂව	-3872
▁රැසකට	-3873
▁කප්පාද	-3874
▁අපනයන	-3875
▁අවහිර	-3876
▁කිහිපය	-3877
▁තරුණයා	-3878
ච්චිය	-3879
▁රණවිර	-3880
▁රථයකින්	-3881
▁රැසක	-3882
▁දෙයක්	-3883
▁මීටර්	-3884
▁කැළ	-3885
කී	-3886
කන්ද	-3887
▁37	-3888
ශ්රී	-3889
▁බැංකුවේ	-3890
ුදා	-3891
වැලි	-3892
▁වෘත්තිය	-3893
▁අම්බ	-3894
▁නං	-3895
▁විමර්ශනයක්	-3896
▁ලිපිය	-3897
ගම්	-3898
▁නිවසක	-3899
▁නාල	-3900
▁කන්න	-3901
▁ගැටී	-3902
▁අනුගමනය	-3903
පසු	-3904
▁ඉස	-3905
ික්ෂ	-3906
▁ශරීර	-3907
▁ගෝලීය	-3908
▁දෙකකට	-3909
▁කටයුතුවල	-3910
▁පිරිසකට	-3911
▁පරිමා	-3912
▁කියාසිටියේ	-3913
▁රතු	-3914
ලිත	-3915
▁මූලස්ථානය	-3916
▁වාර්තාවේ	-3917
ල්ලි	-3918
සන්ධ	-3919
▁ටික	-3920
▁තිබුණු	-3921
▁බඳවා	-3922
▁සිංගප්ප	-3923
▁ව්යාප්ත	-3924
▁විශ්වාසය	-3925
▁කලේ	-3926
▁වර්ජ	-3927
▁පත්වී	-3928
▁භික්ෂ	-3929
▁තාවකාලික	-3930
බැවින්	-3931
▁ට්	-3932
▁වරට	-3933
▁විශේෂත්වයක්	-3934
▁ශාන්ත	-3935
▁රණතුංග	-3936
▁මොහොමඩ්	-3937
▁රාම	-3938
▁කාණ්ඩ	-3939
▁නිදහස	-3940
▁වන්දි	-3941
19	-3942
දාළ	-3943
ධිකාරී	-3944
▁නිවාඩු	-3945
▁සැමියා	-3946
කරුවන්ගේ	-3947
▁කොස්තා	-3948
▁සංර	-3949
▁ඇතුළත	-3950
දායක	-3951
▁බැර	-3952
▁සිසුවා	-3953
▁ප්රධානී	-3954
▁සමගාමීව	-3955
▁කෙටි	-3956
▁සංචාරයක	-3957
▁ගබඩා	-3958
ලිනො	-3959
▁මැර	-3960
▁සටන්	-3961
රයක්	-3962
▁කරා	-3963
▁තායි	-3964
▁මාලි	-3965
▁තුන්වන	-3966
▁කතානායක	-3967
▁අනතුරෙන්	-3968
▁සුරක්ෂිත	-3969
▁ලබාදිය	-3970
▁වළක්වා	-3971
▁ගරු	-3972
▁පැද	-3973
ක්තිය	-3974
වරුන්ට	-3975
▁සංගම්	-3976
ලංගු	-3977
▁දිවි	-3978
▁වැඩපිළිවෙළක්	-3979
ාවත්	-3980
▁දරන	-3981
▁මනා	-3982
▁ආබාධ	-3983
▁ගල්කි	-3984
▁මඩකලපුව	-3985
රාගල	-3986
▁ශික්ෂණ	-3987
▁මැදිහත්	-3988
▁පාද	-3989
ජර්	-3990
දැක	-3991
▁යාපා	-3992
▁ඉස්	-3993
▁සංචාරකයින්	-3994
▁ත්රි	-3995
▁රෝගී	-3996
▁හන්ද	-3997
ගනිමින්	-3998
▁බැලීමට	-3999
▁ආරවු	-4000
▁විමසා	-4001
▁ජයසූරිය	-4002
▁කාම	-4003
▁හමු	-4004
▁ප්රසිද්ධ	-4005
▁ක්රියාත්මකයි	-4006
▁ඉක්මවා	-4007
▁ව්යාපාරය	-4008
විනි	-4009
ත්නම්	-4010
▁ප්රතිශ	-4011
▁බෙදාහැර	-4012
▁ගෞරව	-4013
▁පානදුර	-4014
▁එහිදි	-4015
▁හැට	-4016
▁උපවාස	-4017
සාද	-4018
▁දියුණු	-4019
විප	-4020
▁ඉරිදා	-4021
ගැන්	-4022
▁නිප	-4023
හේන	-4024
▁දෝෂ	-4025
▁නියු	-4026
ජීව	-4027
▁ජීව	-4028
▁දරණ	-4029
ීන්දු	-4030
▁අවබෝධ	-4031
වුඩ	-4032
ක්කු	-4033
▁විශි	-4034
▁අසත්ය	-4035
▁නීතිගත	-4036
දිවි	-4037
▁චක්ර	-4038
▁කාන්තාවක	-4039
▁ජූලි	-4040
▁දිස්ත්රික්කයෙන්	-4041
▁ඩු	-4042
▁නම	-4043
▁ගැනීමෙන්	-4044
▁මර	-4045
▁ඇඹිලි	-4046
▁තීන්දු	-4047
▁වේගය	-4048
▁අවලංගු	-4049
ණික්	-4050
▁ගුරුවරුන්	-4051
භාර	-4052
▁එහෙම	-4053
▁උතුරේ	-4054
▁වැඩබලන	-4055
ඛිත	-4056
▁කොස්තාපල්	-4057
ෑව	-4058
▁අඩි	-4059
▁නොකර	-4060
▁ගමනාගමන	-4061
▁වේද	-4062
▁කිලිනො	-4063
▁සිංගප්පූර	-4064
ද්දා	-4065
▁ඥාතීන්	-4066
▁චිත්රපට	-4067
▁දේශපාලනඥ	-4068
▁ගල්කිස්ස	-4069
පාලන	-4070
▁පරික්ෂණ	-4071
දන්	-4072
▁හැම	-4073
▁2023	-4074
▁රියදුරන්	-4075
▁කියනවා	-4076
▁කඩිනම්	-4077
▁කේර	-4078
▁දෙනෙක්	-4079
යෝ	-4080
▁දකුණ	-4081
▁වනජීවී	-4082
බදු	-4083
▁බලන	-4084
▁අභියාචනාධිකරණය	-4085
විටර්	-4086
▁එයට	-4087
▁අයහ	-4088
▁තුරු	-4089
es	-4090
▁කන	-4091
ල්ලක්	-4092
▁කොංග්ර	-4093
▁විශ්වවිද්යාලය	-4094
▁කාලසීම	-4095
යින්ගේ	-4096
හින්	-4097
▁බැසිල්	-4098
සියා	-4099
▁විධිමත්	-4100
දැයි	-4101
▁රඹු	-4102
▁ආනන්ද	-4103
▁ප්රජාතන්ත්රවාදී	-4104
▁38	-4105
▁වගකි	-4106
▁ජීවත්	-4107
▁මුර	-4108
▁කරුණානායක	-4109
සින්	-4110
▁මොක	-4111
▁හැරීමට	-4112
▁දිගින්	-4113
▁කිරීමටයි	-4114
▁නියෝජිතයන්	-4115
ෙකුට	-4116
▁අදියර	-4117
▁සියදිවි	-4118
▁මැඩ	-4119
▁දැනටමත්	-4120
▁සුම	-4121
▁පිපිර	-4122
▁ක්රීඩකයින්	-4123
▁පරාජය	-4124
▁සන්ධාන	-4125
▁ද්ර	-4126
▁පක්ෂයට	-4127
්ල	-4128
▁දයා	-4129
මන්ත්ර	-4130
▁යනුවෙන්	-4131
ැද	-4132
▁ගෘහ	-4133
▁විනය	-4134
▁දේපළ	-4135
▁යානා	-4136
▁අයහපත්	-4137
▁කිලෝමීටර්	-4138
මැත්ත	-4139
▁ට්විටර්	-4140
▁බලකායේ	-4141
▁අමාත්යංශයේ	-4142
▁සැලැස්	-4143
▁වනවිටත්	-4144
▁අවදානමක්	-4145
▁ප්රකාශකයෙකු	-4146
▁දිගටම	-4147
ිර්	-4148
▁පෑ	-4149
▁අකුණු	-4150
▁විසඳුමක්	-4151
▁ඉක්	-4152
▁විවේ	-4153
▁පණිවුඩ	-4154
▁මුලතිව්	-4155
▁වෙළද	-4156
▁යහපත්	-4157
▁කරගැනීමට	-4158
ල්ඩ්	-4159
විලි	-4160
මති	-4161
▁2016	-4162
▁ඉදිකර	-4163
හල	-4164
▁අල්	-4165
▁තරම්	-4166
▁මන්ත්රි	-4167
සම්	-4168
▁වියේ	-4169
▁උල්ලංඝණය	-4170
▁යනවා	-4171
▁වුවත්	-4172
▁48	-4173
▁මිලට	-4174
▁ආණ්ඩුවක්	-4175
▁199	-4176
▁කොළ	-4177
▁කමිටුවක්	-4178
▁නැමැති	-4179
පාදනය	-4180
▁ප්රච	-4181
▁විජය	-4182
▁උත්සහ	-4183
▁නවී	-4184
▁සුපිරි	-4185
▁සැලකිල්ලට	-4186
▁අඩංග	-4187
රයක	-4188
▁වැලික	-4189
▁කොළඹදී	-4190
▁ගොඩනැගිලි	-4191
යනික	-4192
▁උදා	-4193
▁සාගර	-4194
▁සංචිත	-4195
▁සාම්ප	-4196
▁ඉන්නවා	-4197
▁තිස්සේ	-4198
▁බිහි	-4199
▁පෙරළ	-4200
▁මැණික්	-4201
▁රූපවාහ	-4202
