<unk>	0
<s>	0
</s>	0
ශ්‍රී	0
කෝවිඩ්-19	0
.	0
(	0
)	0
▁	-2.82256
▁බව	-4.63109
▁ඇති	-4.71465
ට	-4.84672
▁කර	-4.93455
▁සහ	-5.092
▁අතර	-5.10258
▁මේ	-5.15414
▁මෙම	-5.2573
▁වන	-5.32985
▁බවයි	-5.38152
▁ද	-5.38822
▁සඳහා	-5.40403
▁ඒ	-5.43055
▁තිබෙනවා	-5.47873
▁එම	-5.53315
▁අද	-5.53666
▁සඳහන්	-5.54615
▁මහතා	-5.56337
▁කළ	-5.56422
ක්	-5.58544
ේ	-5.65842
▁ශ්රී	-5.66525
▁කරන	-5.72934
▁ලෙස	-5.76969
▁හා	-5.79122
▁දී	-5.79574
▁විසින්	-5.81945
▁කටයුතු	-5.8474
▁වී	-5.91159
▁සම්බන්ධයෙන්	-5.91727
▁තිබේ	-5.91949
ද	-5.92074
ය	-5.92993
▁කිරීමට	-5.95363
▁ගෙන	-5.96995
ම	-6.02899
ත්	-6.06909
▁කළේ	-6.0716
▁අත්අඩංගුවට	-6.09794
▁වූ	-6.10616
්	-6.13917
▁ලංකා	-6.15035
▁ඔහු	-6.16422
ෙන්	-6.16652
▁කිරීම	-6.16905
ගේ	-6.17419
▁ලබා	-6.17772
ව	-6.18098
▁අනුව	-6.18168
▁වාර්තා	-6.20047
▁සිට	-6.21347
▁ප්රදේශයේ	-6.22764
▁මාධ්ය	-6.23127
▁පොලිස්	-6.23187
යි	-6.23618
▁බවත්	-6.23986
ක	-6.24195
▁අදාළ	-6.28904
▁ප්රකාශ	-6.29134
▁කියා	-6.31334
▁කළා	-6.3327
▁ඊයේ	-6.33271
▁සිදු	-6.33728
▁අමාත්ය	-6.33951
▁ජාතික	-6.36328
▁ඇත්තේ	-6.38488
▁වෙත	-6.41696
▁බවට	-6.4347
▁ජනාධිපති	-6.43722
▁කොළඹ	-6.45868
▁දක්වා	-6.4685
▁හේතුවෙන්	-6.46885
▁තුළ	-6.48
න්	-6.48365
▁කරමින්	-6.53174
▁ඉදිරිපත්	-6.53751
▁කළේය	-6.55183
▁පවසයි	-6.59226
▁සිටි	-6.61177
▁ක්	-6.61933
▁සිටින	-6.62764
▁පොලීසිය	-6.657
▁විට	-6.66035
▁දින	-6.66344
▁යන	-6.6762
▁ආරම්භ	-6.67842
▁පැවති	-6.68091
▁හැකි	-6.70542
▁රුපියල්	-6.71199
▁සිටියේ	-6.71477
▁යුතු	-6.71709
කට	-6.72547
▁පිළිබඳ	-6.73251
▁පසුගිය	-6.74056
▁ඇත	-6.74449
▁පොලිසිය	-6.75188
▁දෙනෙකු	-6.75849
▁එහි	-6.76323
▁ගත්	-6.79093
▁ගැනීමට	-6.80865
▁පවතින	-6.83566
▁පත්	-6.84451
▁ක්රියාත්මක	-6.85152
▁ඔවුන්	-6.85305
ු	-6.85369
▁ඇතුළු	-6.85406
▁රාජ්ය	-6.8682
▁පමණ	-6.87127
▁සෞඛ්ය	-6.88623
කින්	-6.89195
▁නව	-6.89944
▁ලබන	-6.90401
▁නිකුත්	-6.90578
▁එය	-6.90863
▁පවසනවා	-6.92311
▁සමඟ	-6.92324
▁විශේෂ	-6.92909
▁සමග	-6.93185
▁ප්රධාන	-6.93332
▁ගොස්	-6.94087
▁හිටපු	-6.95744
▁පාර්ලිමේන්තු	-6.97068
▁සිය	-6.97213
▁එහිදී	-6.98542
▁අමාත්යවරයා	-6.99186
▁මුදල්	-6.99306
▁වෙනුවෙන්	-6.99666
▁නිසා	-7.0004
▁රාජපක්ෂ	-7.00382
▁තවත්	-7.00622
▁ඉහළ	-7.00655
▁තීරණය	-7.01699
▁කිරීමේ	-7.02083
▁පළාත්	-7.02116
න	-7.02162
▁මත	-7.02834
▁එක්සත්	-7.03736
ා	-7.03854
▁මහ	-7.04437
▁දෙපාර්තමේන්තුව	-7.05082
වල	-7.05111
▁පිරිසක්	-7.05573
▁වැඩි	-7.06986
▁අදහස්	-7.07509
▁වෛද්ය	-7.07646
▁තිබූ	-7.07728
▁හෝ	-7.08807
▁පිළිබඳව	-7.09441
▁ක	-7.11361
▁පළ	-7.1324
▁වැඩිදුරටත්	-7.13369
▁මෙරට	-7.13394
▁අවසන්	-7.14576
▁කෙසේ	-7.14798
▁ඊට	-7.15047
▁ගුවන්	-7.15466
▁ලේකම්	-7.16045
▁ගත	-7.16576
▁පුද්ගලයින්	-7.1662
▁ලද	-7.16627
▁පසු	-7.17029
▁ගැනීම	-7.17231
▁පියවර	-7.18097
▁නිදහස්	-7.18562
▁එක්	-7.18901
▁පරීක්ෂණ	-7.19086
▁විය	-7.1931
▁මෙලෙස	-7.19539
▁නොමැති	-7.19722
▁පෙර	-7.19787
යක්	-7.19893
▁මගින්	-7.20456
▁මන්ත්රී	-7.20985
▁ජනාධිපතිවරයා	-7.21017
▁නිලධාරීන්	-7.21126
▁අවශ්ය	-7.2187
▁හැවිරිදි	-7.21962
▁ඉල්ලා	-7.2226
▁එමෙන්ම	-7.22927
▁නම්	-7.23005
ස්	-7.24073
වලට	-7.24862
▁බවද	-7.25195
▁පෙන්වා	-7.25445
▁රජය	-7.25893
ි	-7.26727
▁යටතේ	-7.26867
▁කරයි	-7.27015
▁අනතුරුව	-7.28153
▁දුම්රිය	-7.28301
▁මිල	-7.28376
▁අප	-7.29438
▁විමර්ශන	-7.29442
ල	-7.2984
යේ	-7.29929
▁වෙතත්	-7.29989
▁මස	-7.30011
▁මහින්ද	-7.30084
▁රජයේ	-7.30664
▁සේවා	-7.31471
▁එල්ල	-7.32285
▁කොරෝනා	-7.3306
▁සදහා	-7.34161
▁ගමන්	-7.34191
▁ඉන්දීය	-7.34216
ගෙන්	-7.34508
▁ජනතාව	-7.35154
▁වසරේ	-7.3561
වා	-7.35723
▁ගන්නා	-7.36239
▁සැකකරුවන්	-7.36351
▁වන්නේ	-7.36418
▁වුණා	-7.36692
▁චෝදනා	-7.36802
▁විදේශ	-7.36917
▁කරනවා	-7.37014
▁වනවිට	-7.38057
▁පක්ෂ	-7.38322
▁වසර	-7.38629
▁තුවාල	-7.39294
▁තත්ත්වය	-7.39638
▁කණ්ඩායම	-7.39977
▁ලකුණු	-7.4033
▁තම	-7.40465
▁සභාපති	-7.40736
▁සිදුකළ	-7.41148
▁වශයෙන්	-7.41535
▁සැකකරු	-7.42254
▁එරෙහිව	-7.42315
▁ලංකාවේ	-7.42528
▁ආරක්ෂක	-7.43021
▁පසුව	-7.4339
▁ගිය	-7.43626
▁නියමිත	-7.43984
▁මීට	-7.44084
▁මෙන්ම	-7.4449
▁අපරාධ	-7.45496
▁වනදා	-7.4597
▁අපි	-7.46056
▁ලංකාව	-7.46647
▁ඇතුළත්	-7.4678
▁සිදුව	-7.48995
▁පැමිණ	-7.49031
▁මහේස්ත්රාත්	-7.49672
▁පැමිණි	-7.49782
▁බස්	-7.49857
▁සදහන්	-7.50135
▁අමාත්යාංශය	-7.50305
▁සංඛ්යාව	-7.51063
▁දැඩි	-7.5132
▁රට	-7.51549
▁හමුවේ	-7.51767
▁හිරු	-7.51805
▁ජාත්යන්තර	-7.52506
▁කරනු	-7.52708
▁සාකච්ඡා	-7.52828
▁දිනයේ	-7.5322
▁වැසි	-7.54387
▁තොරතුරු	-7.5487
▁ඉවත්	-7.54881
▁තමන්	-7.55619
▁සොයා	-7.55894
ම්	-7.55977
▁හමුදා	-7.5616
▁සිද්ධිය	-7.56393
▁තිබුණා	-7.57076
▁නායක	-7.57283
▁විදුලි	-7.57365
▁පුද්ගලයෙකු	-7.57762
▁නැහැ	-7.57893
▁රථ	-7.59073
▁අධිකරණය	-7.59373
▁දේශපාලන	-7.59434
▁මියගොස	-7.59487
▁පළමු	-7.59497
▁යොමු	-7.59637
▁පත්ව	-7.59645
▁රටේ	-7.59719
▁මෙහිදී	-7.60652
▁ඉන්ධන	-7.61852
▁අවුරුදු	-7.62063
වලින්	-7.6227
▁සංවර්ධන	-7.6293
▁කරුණු	-7.62953
▁තවදුරටත්	-7.6303
▁වැනි	-7.63324
▁හෙට	-7.63747
▁සම්බන්ධ	-7.63931
▁නාවික	-7.64001
▁දැනුම්	-7.64223
ලා	-7.64266
▁නිරත	-7.64274
▁19	-7.64392
▁පාසල්	-7.64435
▁ප්රවෘත්ති	-7.64544
▁සියලු	-7.64757
▁නියෝජ්ය	-7.64847
▁නොවන	-7.65319
▁පමණක්	-7.65801
▁නීති	-7.67229
ින්	-7.67469
▁අධ්යාපන	-7.67596
▁ආර්ථික	-7.68001
▁මැතිවරණ	-7.6836
▁සිටියා	-7.68409
▁ඇය	-7.69013
▁වේ	-7.69232
▁10	-7.69325
▁ප්රතිකාර	-7.69432
▁අධිකරණයට	-7.69594
▁ඇතැයි	-7.70064
▁කාලය	-7.70105
▁ඡන්ද	-7.70188
ල්	-7.70727
දී	-7.70738
▁වැඩිදුර	-7.70752
▁අධ්යක්ෂ	-7.71091
▁මණ්ඩලය	-7.71176
▁වාර්තාකරු	-7.71301
▁නමුත්	-7.71369
▁පදිංචි	-7.71376
▁වික්රමසිංහ	-7.7195
▁තිබෙන	-7.72422
▁කරන්නේ	-7.72506
▁එක්ව	-7.72669
▁සිටියේය	-7.72931
▁මහා	-7.72996
▁පෞද්ගලික	-7.73088
▁පක්ෂයේ	-7.73238
▁සභා	-7.73307
▁ක්රිකට්	-7.73322
▁කාර්යාලය	-7.73446
▁ගැන	-7.73618
▁එක්වෙමින්	-7.73776
▁බන්ධනාගාර	-7.74405
▁නියෝග	-7.74614
▁ලැබූ	-7.74761
▁අග්රාමාත්ය	-7.74838
▁පරිදි	-7.74893
▁ජල	-7.75172
▁රනිල්	-7.75179
ේදී	-7.75383
▁සංගමය	-7.7547
▁සහිත	-7.75741
▁මරණ	-7.75785
▁වනවා	-7.75963
▁දෙදෙනෙකු	-7.76414
▁හරහා	-7.76582
▁ආණ්ඩුව	-7.7738
ඒ	-7.78366
▁20	-7.78374
▁සංවිධානය	-7.78501
▁විදෙස්	-7.78567
▁ඉදිරි	-7.78607
▁ඉන්	-7.78951
▁වීම	-7.79502
▁5	-7.79652
▁මිලියන	-7.79804
▁රෝහලට	-7.79868
▁විද්යා	-7.80265
▁කිසිදු	-7.80678
▁3	-7.80738
▁මාර්ග	-7.8075
▁ප්රකාශක	-7.80938
▁කිරීමෙන්	-7.80985
▁යළි	-7.81061
▁මාර්ගයේ	-7.81081
▁සභාව	-7.81367
▁භාර	-7.81479
▁දෙන	-7.81913
▁උපදෙස්	-7.82017
▁ලෝක	-7.82064
▁රැගෙන	-7.82229
▁ජනතා	-7.82607
වන	-7.82855
▁විශාල	-7.83073
යට	-7.83651
▁ලක්ෂ	-7.83829
▁නොහැකි	-7.84486
▁මධ්යම	-7.84634
▁වැඩ	-7.84657
▁කිහිපයක්	-7.84668
▁පැවැත්වෙන	-7.84733
▁අය	-7.85185
▁ඝාතනය	-7.85197
▁අයත්	-7.85261
▁පිහිටි	-7.8554
වී	-7.8561
▁ප්රදේශයේදී	-7.85687
▁අනාවරණය	-7.85706
▁පස්වරුවේ	-7.8635
▁4	-7.86503
▁කාලයක්	-7.86539
▁නියමිතයි	-7.87191
▁කාලගුණ	-7.87384
▁ප්රදේශවල	-7.87711
▁අනතුර	-7.87749
▁අඩු	-7.87764
මේ	-7.87836
▁සිරිසේන	-7.87952
▁සඳහන්ය	-7.88188
▁මහතාගේ	-7.8828
ර	-7.88648
▁සභාවේ	-7.88805
▁පුරා	-7.88868
▁අධික	-7.8892
▁12	-7.8895
▁ජනතාවට	-7.89016
▁6	-7.89054
▁වැනිදා	-7.89612
▁ලබාදීමට	-7.90174
▁පැවැත්වීමට	-7.90299
▁වෙඩි	-7.9037
▁රෝහලේ	-7.90641
▁සේවය	-7.90892
▁යුද	-7.9111
ස	-7.91128
ගෙන	-7.91678
▁පක්ෂය	-7.91793
▁කියලා	-7.91852
▁බල	-7.91966
යෙන්	-7.92115
▁කාර්ය	-7.92461
▁ණය	-7.92989
▁සිදුකරන	-7.93362
▁නිවේදනය	-7.93462
▁විවිධ	-7.93496
▁සිදුකර	-7.93651
▁පවසා	-7.94121
ප	-7.94839
ත	-7.94928
කර	-7.95153
කි	-7.95286
▁පිරිස	-7.95919
▁ඇතැම්	-7.96128
▁පැය	-7.96639
▁ගාල්ල	-7.96653
▁නො	-7.9693
▁පුද්ගලයා	-7.97166
▁ලබාදෙන	-7.97176
▁සිදුවූ	-7.97298
▁ප්රශ්න	-7.97356
▁පැවසීය	-7.97395
යන්	-7.97402
▁අංශය	-7.98205
▁දකුණු	-7.98668
▁බැවින්	-7.98674
▁දා	-7.98692
නි	-7.98999
▁අවස්ථාවේ	-7.99001
▁ලබාදී	-7.99345
▁ඔහුගේ	-7.99788
▁මූල්ය	-7.99858
▁මුහුදු	-7.99924
▁අවස්ථාව	-8.00084
▁නැවත	-8.00566
ී	-8.00576
▁කරන්න	-8.00962
▁කියන	-8.0109
▁ආහාර	-8.01632
▁උතුරු	-8.01766
▁පවසන්නේ	-8.01802
▁ලක්	-8.01874
▁අවධාරණය	-8.02143
▁ප්රාදේශීය	-8.02333
යා	-8.02354
▁පාලන	-8.02363
▁තිබී	-8.02978
▁මහජන	-8.03001
▁15	-8.03339
▁බලා	-8.03559
▁පෙනී	-8.03587
▁සංගමයේ	-8.03813
▁අපේ	-8.03872
▁සිසුන්	-8.03905
▁සිල්වා	-8.04106
▁11	-8.0412
▁ධීවර	-8.04315
▁රෝහල්	-8.04523
වේ	-8.04579
▁ගිනි	-8.04628
▁2	-8.0467
▁ආයතන	-8.04786
▁පෙරවරුවේ	-8.04847
▁මහනුවර	-8.05194
▁නියමිතය	-8.05211
▁වීමට	-8.05391
▁තෙල්	-8.05394
▁ලංකාවට	-8.05615
▁අමතරව	-8.05692
▁මම	-8.06113
▁නිල	-8.06161
▁8	-8.0638
▁මෙතෙක්	-8.06755
▁අධිකරණ	-8.06766
▁ධාවනය	-8.07165
▁වු	-8.07515
නා	-8.08216
▁කොට	-8.08987
▁ලැබී	-8.09011
ටී	-8.09073
▁ප්රදේශ	-8.0913
▁යන්න	-8.09133
▁අලෙවි	-8.09331
▁9	-8.09946
▁මිය	-8.09954
▁ඩොලර්	-8.09956
▁මෛත්රීපාල	-8.1008
▁රක්ෂිත	-8.10348
▁සමස්ත	-8.10356
▁යෝජනා	-8.10366
▁දුන්	-8.10396
▁මූලික	-8.10502
▁ගනිමින්	-8.10755
▁හිමි	-8.10771
▁ජන	-8.10804
▁මුදලක්	-8.1093
▁වාහන	-8.11058
▁ජීවිතක්ෂයට	-8.11074
▁මෙවර	-8.11077
▁නිවාස	-8.11202
▁තහවුරු	-8.11241
▁අ	-8.11473
වි	-8.1186
▁උදෑසන	-8.11921
▁දිනය	-8.11978
▁දෙකක්	-8.1249
▁මානව	-8.1256
▁ස්ථාන	-8.12631
▁සිදුවන	-8.1296
▁ව	-8.13019
▁දෙවන	-8.13038
▁වෘත්තීය	-8.1312
▁හමුදාව	-8.13515
▁වල	-8.14361
▁විවෘත	-8.14378
ගත	-8.14491
00	-8.14703
▁සහභාගී	-8.14776
▁දක්වමින්	-8.15068
▁වෙයි	-8.15089
▁බස්නාහිර	-8.15104
▁ලැබුවා	-8.15107
▁ක්රීඩා	-8.15111
▁ඔස්සේ	-8.15111
▁සමාගම	-8.15133
▁එසේම	-8.15168
▁දැනට	-8.15208
▁30	-8.15438
▁18	-8.15629
▁මාස	-8.15655
▁මෙරටට	-8.15688
▁අවධානය	-8.15748
▁7	-8.15757
▁මත්ද්රව්ය	-8.1588
▁24	-8.15928
▁ලෙසයි	-8.16151
▁අංශ	-8.16237
▁ලබාදීම	-8.16808
▁සකස්	-8.16972
▁දෙරණ	-8.17209
▁යොදා	-8.17767
▁රැසක්	-8.17873
▁මෙය	-8.1802
▁කෙරෙන	-8.18025
▁රාත්රී	-8.18413
▁හිමිකම්	-8.18431
▁පැවසුවේ	-8.18471
▁තත්ත්වයක්	-8.1854
▁එක	-8.18545
▁තබා	-8.18756
▁පාලනය	-8.19008
▁මාතර	-8.19059
▁පැවැති	-8.1953
▁බදු	-8.19538
▁ආ	-8.197
▁දෙදෙනා	-8.19745
▁ජ්යෙෂ්ඨ	-8.19915
සී	-8.20531
▁එරට	-8.21342
▁යි	-8.21463
ට්	-8.21476
▁25	-8.21747
▁වයස	-8.21855
▁කොමිසම	-8.22028
▁ඇප	-8.22082
▁සමාජ	-8.22194
▁පසුගියදා	-8.22464
දි	-8.22618
▁මන්ත්රීවරුන්	-8.23438
▁බොහෝ	-8.23704
▁කෙරුණා	-8.23971
▁සිටිනවා	-8.24086
▁ප්රධානත්වයෙන්	-8.24114
▁යාමට	-8.24547
▁13	-8.24722
▁අදාළව	-8.24963
▁රටවල්	-8.25057
▁සමිති	-8.2534
▁16	-8.25457
▁රථයක්	-8.25811
▁නියමිතව	-8.26043
▁21	-8.26242
▁අවස්ථාවේදී	-8.26302
▁හෙතෙම	-8.26488
▁උසස්	-8.26541
▁ආසන්න	-8.26596
▁ගෑස්	-8.2661
▁දැනුවත්	-8.26618
▁විභාග	-8.26962
▁ආයතනය	-8.27158
▁සිටියදී	-8.27221
▁තිබුණේ	-8.27252
▁පහර	-8.27292
▁පැවසුවේය	-8.27666
▁ම	-8.27667
▁ඉතා	-8.28286
▁දෙමළ	-8.28314
ගම	-8.28337
▁තරග	-8.28383
▁කැබිනට්	-8.28697
දා	-8.28719
▁නගර	-8.29278
▁මියගිය	-8.29334
ූ	-8.29444
▁සියයට	-8.29633
▁ගැනීමේ	-8.29794
▁නීතිය	-8.30097
▁මාර්ගය	-8.30135
▁යාපනය	-8.30198
▁පුද්ගලයන්	-8.30264
▁සංචාරක	-8.30479
ග	-8.30496
▁මුහුණ	-8.30645
▁දෙන්නේ	-8.30814
▁වෙනත්	-8.31126
▁නඩු	-8.3137
▁පවත්වාගෙන	-8.31536
▁භාණ්ඩ	-8.31847
▁හානි	-8.31887
▁කට	-8.31999
ර්	-8.32025
▁පොදු	-8.32051
▁චීන	-8.32071
▁පහසුකම්	-8.32091
▁23	-8.32211
▁ක්රියා	-8.3228
▁මෝටර්	-8.32393
▁14	-8.32419
▁ඖෂධ	-8.32513
▁ආචාර්ය	-8.32516
▁රැකියා	-8.32517
තා	-8.32593
▁දිස්ත්රික්	-8.32701
▁දැන්	-8.32837
▁ඒකාබද්ධ	-8.32866
සි	-8.32942
▁හම්බන්තොට	-8.33152
▁සංවිධාන	-8.3318
▁වෙනවා	-8.33199
▁සී	-8.33311
▁වාර්තාව	-8.3338
▁කරගෙන	-8.3338
▁දමා	-8.34099
හ	-8.34181
ඩ්	-8.34249
▁මා	-8.34527
▁වලට	-8.34766
▁හි	-8.34796
▁විදුලිබල	-8.34806
▁දෙපාර්තමේන්තුවේ	-8.34895
▁17	-8.34907
▁හැකියාව	-8.34911
▁සහය	-8.34937
▁ලක්ව	-8.35114
▁නැති	-8.35127
▁වෙමින්	-8.35229
▁වරාය	-8.35286
▁මණ්ඩල	-8.35481
▁22	-8.35672
▁සැලසුම්	-8.35816
▁නියෝජනය	-8.36335
▁නියම	-8.36879
රා	-8.37259
▁දීමට	-8.37391
▁පොහොර	-8.37431
▁ගනු	-8.37554
ලි	-8.37837
නු	-8.38048
▁අනුරාධපුර	-8.38438
▁දරුවන්	-8.38745
▁ඔවුන්ගේ	-8.38904
▁ප්රවාහන	-8.39048
▁28	-8.39136
▁රාත්රියේ	-8.3914
▁පැමිණිලි	-8.39253
▁සූදානම්	-8.3929
▁වඩා	-8.39594
▁සෑම	-8.39696
▁යැයි	-8.4002
▁තිබුණි	-8.4013
▁මණ්ඩලයේ	-8.40137
▁හිමියන්	-8.40256
▁ගුණවර්ධන	-8.4029
▁අග්රාමාත්යවරයා	-8.40417
▁ඉල්ලීමක්	-8.40456
ික	-8.40464
▁නිසි	-8.40711
▁මන්ත්රීවරයා	-8.4097
▁සොයාගෙන	-8.40971
ණ	-8.41079
▁යුතුයි	-8.41099
▁විරෝධය	-8.41116
▁නැගෙනහිර	-8.4121
▁අවම	-8.41211
▁අනාවරණ	-8.41376
▁වසා	-8.41436
▁ගෝඨාභය	-8.41449
▁දිවයිනේ	-8.41612
▁ආසාදිතයින්	-8.41781
▁සංශෝධනය	-8.41887
ෙහි	-8.42014
▁26	-8.42327
▁පෙරමුණේ	-8.42406
▁දිස්ත්රික්කයේ	-8.42496
▁කාරක	-8.42553
▁කොවිඩ්	-8.42599
▁මෙසේ	-8.42682
▁27	-8.42971
▁අමාත්යංශය	-8.43044
▁තමයි	-8.43074
▁බවටයි	-8.43079
▁පෙළ	-8.43108
▁එසේ	-8.43118
ෙ	-8.43129
▁මහත්මිය	-8.43135
හි	-8.43146
▁ආරක්ෂාව	-8.43342
▁උත්සාහ	-8.43588
▁සාමාන්ය	-8.43621
▁විශ්ව	-8.43792
▁යම්	-8.44036
▁ඒවා	-8.44148
වත්	-8.44191
▁සිටියි	-8.44339
▁බැංකු	-8.44354
▁පැමිණෙන	-8.44402
▁භාවිත	-8.4455
රි	-8.44637
එම්	-8.44743
30	-8.44842
▁ප්රමාණයක්	-8.44901
▁අනුමැතිය	-8.45715
▁හමුවකට	-8.46462
▁වැඩසටහන	-8.4677
▁අංක	-8.46861
▁නගරයේ	-8.46945
▁වෛරසය	-8.46972
▁බලය	-8.47119
▁භාරයට	-8.47257
▁පිළිබද	-8.47288
▁කොමිෂන්	-8.47318
▁අපේක්ෂා	-8.47346
▁රෝග	-8.47421
▁බලාපොරොත්තු	-8.47457
▁පිළිතුරු	-8.47606
▁සහභාගි	-8.47852
▁අමාත්යාංශයේ	-8.47972
▁කල්	-8.48077
▁තහනම්	-8.48175
▁විපක්ෂ	-8.48218
▁පෙරමුණ	-8.48303
▁ප්රකාශයට	-8.4831
වූ	-8.48405
▁ඉන්දියාවේ	-8.48438
▁අධිකාරිය	-8.48595
▁වත්මන්	-8.48988
▁අනතුරු	-8.49157
▁එවැනි	-8.494
▁රථය	-8.49856
වීම	-8.49915
▁සමත්	-8.50287
▁විනිසුරු	-8.50329
▁පා	-8.50342
▁පාර්ලිමේන්තුවේ	-8.50522
▁ජනරාල්	-8.50588
කදී	-8.51042
▁සීමා	-8.51055
▁ජනතාවගේ	-8.51103
▁තමා	-8.51128
▁තිබු	-8.5113
▁කුමාර	-8.51169
▁කණ්ඩායම්	-8.51175
▁වි	-8.51264
▁1	-8.51326
▁කුඩා	-8.51432
▁තමන්ට	-8.51473
▁තුළින්	-8.5158
මින්	-8.51613
▁ලබාදුන්	-8.51668
▁නඩුව	-8.51688
▁ජාතීන්ගේ	-8.51941
▁යාම	-8.52223
වක්	-8.52302
▁මෙවැනි	-8.52384
▁දේශීය	-8.52524
▁කාලයේ	-8.5304
▁දිසානායක	-8.53487
▁රථයේ	-8.53524
▁දිවයින	-8.53681
ළ	-8.53803
▁හදිසි	-8.53926
▁ඉඩ	-8.54038
▁ක්රියාමාර්ග	-8.54206
▁තරගය	-8.54212
▁පෙරේරා	-8.54362
▁ඉන්දියාව	-8.54405
මි	-8.54431
▁ග්රෑම්	-8.5449
▁ප	-8.54533
▁මෙහෙයුම්	-8.54672
▁නිවේදනයක්	-8.55111
▁29	-8.55236
▁හේතුව	-8.55333
▁පස්වරු	-8.55378
▁මහාචාර්ය	-8.55474
▁ප්රනාන්දු	-8.55893
▁සියලුම	-8.56056
▁සිද්ධියට	-8.56141
▁කාර්යාලයේ	-8.56284
▁විරෝධී	-8.56304
▁ස්ථානය	-8.56589
▁06	-8.5661
▁පනත	-8.56695
▁පොලීසියට	-8.56699
▁විරෝධතා	-8.56699
▁නිවසේ	-8.56913
▁පුත්තලම	-8.5698
▁සැක	-8.57179
▁එස්	-8.57475
▁කමිටුව	-8.5774
▁31	-8.57871
▁තද	-8.58437
▁විද්යාලයේ	-8.58487
▁කල	-8.58531
▁ලැබුණු	-8.58541
▁මධ්යස්ථානය	-8.58752
▁මැයි	-8.58855
▁දෙනා	-8.58947
▁දීර්ඝ	-8.59004
▁සංවිධානයේ	-8.59103
ති	-8.59433
▁කොටුව	-8.59542
▁බිලියන	-8.59951
▁තොරව	-8.60131
▁කර්මාන්ත	-8.60469
▁ජය	-8.60686
▁පන්දු	-8.60778
▁වූයේ	-8.6122
▁දිය	-8.61244
▁හෙරොයින්	-8.61318
▁සතුව	-8.61378
▁ලොව	-8.61458
▁පොලිස්පති	-8.61586
▁අංශයේ	-8.61667
▁උප	-8.61727
▁තොගයක්	-8.61815
s	-8.61934
▁කඩිනමින්	-8.62009
▁කඩුලු	-8.62056
▁ඉදිරියේදී	-8.62164
▁සටහන්	-8.62275
▁05	-8.62301
▁ඔවුන්ට	-8.62385
▁ජලය	-8.6243
▁හමුවට	-8.62445
▁අවස්ථාවට	-8.62476
▁ලැබෙන	-8.62493
▁අලි	-8.62888
▁50	-8.62922
▁කොමසාරිස්	-8.62971
▁රෝගීන්	-8.62981
▁නිෂ්පාදන	-8.6302
▁ලෙසට	-8.63283
▁ඉදිරියට	-8.63316
▁පිළිබදව	-8.6337
▁ප්ර	-8.63397
▁ලදී	-8.63609
▁ආසාදිතයන්	-8.64034
යින්	-8.6427
▁අවසර	-8.64278
▁දිවයිනට	-8.64334
▁නෑ	-8.64344
▁ලේකම්වරයා	-8.64368
▁අත්	-8.64481
▁එල්	-8.64622
▁කාන්තාව	-8.6484
▁දැක්වූ	-8.64932
▁ප්රහාරය	-8.64933
▁තොගය	-8.65092
▁ආපදා	-8.65146
▁හැර	-8.65243
▁එහෙත්	-8.65256
▁ස්ථානයේ	-8.65346
▁ඇතිවිය	-8.65386
▁පළාතේ	-8.65456
▁ඒකකය	-8.65536
▁බරපතළ	-8.6579
▁මොවුන්	-8.6595
▁විනාශ	-8.66165
▁ලැබුවේ	-8.66253
▁රන්	-8.66352
▁සහන	-8.66636
▁ස	-8.66666
▁මුල්	-8.66756
▁අංශයට	-8.67009
▁රිය	-8.67241
▁දුන්නා	-8.6732
▁වුවද	-8.6733
▁විභාගය	-8.67354
ගොඩ	-8.67434
▁පී	-8.67446
▁අවස්ථා	-8.67534
▁දිනයේදී	-8.6758
▁03	-8.6765
▁දීම	-8.67774
▁පූජ්ය	-8.68179
▁ගත්තා	-8.68197
▁ඉ	-8.68263
▁ආනයනය	-8.68288
▁සාක්ෂි	-8.68327
▁පොලිසියට	-8.68425
▁වගේම	-8.68439
▁බලකාය	-8.68485
▁කෘෂිකර්ම	-8.68645
▁මාසයේ	-8.68697
▁04	-8.68739
▁ප්රතික්ෂේප	-8.68869
▁පාර්ලිමේන්තුව	-8.68885
ං	-8.69256
▁විධායක	-8.69288
▁වනු	-8.69334
▁ඉඩම්	-8.69463
▁කුරුණෑගල	-8.69613
▁පවත්වා	-8.69641
▁වෙනස්	-8.69656
▁ගැටලු	-8.69731
▁බලශක්ති	-8.69903
▁පෙත්සම	-8.69922
▁කටුනායක	-8.70417
▁ඡන්දය	-8.70467
▁දුරකථන	-8.70472
▁සංවර්ධනය	-8.7049
යක	-8.70545
▁ප්රකාශයක්	-8.70585
▁කළුතර	-8.70949
▁පාර්ලිමේන්තුවට	-8.70985
▁වලින්	-8.71014
▁කණ්ඩායමක්	-8.71104
වත්ත	-8.71134
▁නිර්මාණය	-8.71258
▁ආකාරය	-8.71285
▁07	-8.71566
▁පෙරවරු	-8.71575
▁මහතාට	-8.71643
▁තියෙනවා	-8.71654
▁සිරුර	-8.71691
▁අයෙකු	-8.71814
▁කඩා	-8.71917
▁පිරිස්	-8.71927
▁සලකා	-8.72322
▁බලධාරීන්	-8.72472
▁පිටත්ව	-8.72675
▁අපට	-8.72719
▁කොටස්	-8.72822
▁දැවී	-8.72845
▁මිලදී	-8.72933
මා	-8.73062
▁ඇතුලු	-8.73064
කා	-8.73269
▁ගුරු	-8.7329
▁අත්සන්	-8.73498
▁තුල	-8.73564
▁නිෂ්පාදනය	-8.73571
▁සභාපතිවරයා	-8.73625
▁තානාපති	-8.73627
▁සම්පත්	-8.73746
▁ජනවාරි	-8.73777
▁සරත්	-8.73794
▁ප්රවාහනය	-8.73979
▁නියෝජිතයින්	-8.74043
▁කාන්තාවන්	-8.74394
▁හැකියි	-8.74411
▁සෙසු	-8.7455
▁මළ	-8.74706
▁කියයි	-8.74819
▁මෙහි	-8.74833
▁දහවල්	-8.74835
▁සාකච්ඡාවක්	-8.74867
▁ආධාර	-8.74984
▁ඔහුට	-8.75022
▁නිලධාරින්	-8.75041
▁පහත	-8.7505
▁ආරක්ෂා	-8.75137
▁කළමනාකරණ	-8.75239
▁කිරීමේදී	-8.75315
▁පැන	-8.75587
සා	-8.75642
▁පසුවන	-8.75681
▁යුත්	-8.75693
▁මඟින්	-8.75797
▁එ	-8.75818
▁සමාගමේ	-8.7583
▁රටට	-8.75841
පී	-8.75866
▁තරුණ	-8.75886
▁එම්	-8.75913
▁සහාය	-8.75941
▁රියදුරු	-8.76046
▁ගම්පහ	-8.76072
▁නිලධාරීන්ගේ	-8.76081
▁ශිෂ්ය	-8.76081
ීය	-8.76117
▁ජයග්රහණය	-8.76373
▁ස්ථානයට	-8.76628
▁08	-8.76641
▁වර්ධනය	-8.76644
▁ආසාදනය	-8.7686
▁සංචාරය	-8.76935
▁බරපතල	-8.77011
විය	-8.77032
▁ඩෙංගු	-8.77038
▁වැටුප්	-8.77061
▁09	-8.77107
▁ආණ්ඩුවේ	-8.77164
▁විමුක්ති	-8.77307
▁ඉදිරිපිට	-8.77391
▁කාන්තාවක්	-8.77397
▁බාධා	-8.77509
මය	-8.77585
▁කණ්ඩායමේ	-8.77606
▁අදාල	-8.77709
▁ඉදිරියේ	-8.7782
▁සිටින්නේ	-8.78017
▁මැතිවරණය	-8.78589
▁මව	-8.78767
▁ගැසට්	-8.78826
▁පනත්	-8.78965
යෙකු	-8.78979
▁විශේෂඥ	-8.79131
වු	-8.793
අ	-8.7933
▁බදුල්ල	-8.79358
▁අජිත්	-8.79406
▁රජයට	-8.79774
▁සහල්	-8.79914
▁මුදල	-8.79955
▁කිහිපයක	-8.79972
▁බණ්ඩාර	-8.79982
▁02	-8.80033
▁ලබාගෙන	-8.80088
තු	-8.80177
▁වෙන්	-8.80365
▁ද්රව්ය	-8.80496
▁අසල	-8.80596
▁පරිසර	-8.80598
▁01	-8.81186
▁කොමිසමේ	-8.8119
▁කෙරුණු	-8.81694
▁නොකරන	-8.81859
▁ප්රමාණය	-8.81904
▁දෙක	-8.81913
ිය	-8.81916
▁දෙනවා	-8.82106
▁සේවකයින්	-8.82117
▁දැමීමට	-8.8222
▁ව්යවස්ථා	-8.82229
▁දිනවල	-8.82511
ප්	-8.82557
▁ගල්	-8.82632
▁අතිරේක	-8.82699
▁නීතිඥ	-8.82713
▁ගොඩ	-8.82755
▁අනෙක්	-8.82995
▁හෙළි	-8.83107
▁තේ	-8.8324
▁නිලධාරී	-8.83462
ුණු	-8.83479
▁ගියා	-8.83671
▁සිවිල්	-8.83701
▁කතා	-8.83714
▁ධීවරයින්	-8.83792
▁සබරගමුව	-8.83973
ගල	-8.84009
▁විශ්වවිද්යාල	-8.84047
▁විදුලිය	-8.84126
▁නිර්දේශ	-8.84162
▁ඌව	-8.84218
▁උපකරණ	-8.84298
▁කාන්තා	-8.84377
▁පන්දුවාර	-8.84394
▁ප්රතිපත්ති	-8.84499
▁පරීක්ෂා	-8.84613
▁කරලා	-8.84705
▁ප්රදේශවාසීන්	-8.84706
▁ප්රේමදාස	-8.84855
▁නුවරඑළිය	-8.84913
▁වැඩිම	-8.85006
▁වහාම	-8.85064
▁වගා	-8.85089
▁වහන්සේ	-8.85322
▁අනෙකුත්	-8.85494
▁සාමාජිකයින්	-8.85585
▁නුවර	-8.85835
▁ගිගුරුම්	-8.85874
▁නිලධාරීන්ට	-8.85967
▁ගාස්තු	-8.86261
▁පාර	-8.86567
▁ළමා	-8.86671
බී	-8.86677
▁කිරීම්	-8.86693
▁ලාංකික	-8.86728
▁පදිංචිව	-8.86802
▁ආගමික	-8.8685
▁යෝජනාව	-8.86871
▁නතර	-8.86968
▁සම්මත	-8.86983
▁රත්නපුර	-8.87026
▁ඛනිජ	-8.87055
▁බැංකුව	-8.87127
▁පවුල්	-8.87154
▁සිදුකිරීමට	-8.87442
වීමට	-8.87584
▁වැදගත්	-8.87586
වට	-8.8778
▁ලබාගත්	-8.87796
වන්	-8.87856
▁වැටී	-8.87864
▁ව්යාපෘතිය	-8.88065
රෝ	-8.88143
▁වැය	-8.8815
▁එන්නත්	-8.88169
වරයා	-8.88189
▁කැඳවා	-8.8819
▁ක්රමය	-8.88294
යෝ	-8.88344
▁ආයතනයේ	-8.88378
▁රු	-8.88384
එස්	-8.88397
▁පරීක්ෂණයක්	-8.88466
▁දෙනෙකුට	-8.88654
▁හඳුනාගෙන	-8.88727
▁වසරේදී	-8.8885
▁අලුයම	-8.88972
▁රැඳී	-8.89009
▁බලපත්ර	-8.8909
▁මුදා	-8.89163
▁නිවස	-8.89308
▁අනතුරට	-8.89402
▁යුතුව	-8.89404
▁තැපැල්	-8.89542
ටත්	-8.8956
▁අනතුරකින්	-8.89587
▁බැගින්	-8.8961
▁මාර්තු	-8.89671
▁ගැටීමෙන්	-8.89716
▁හෙවත්	-8.90012
▁ඡායාරූප	-8.9005
▁වයඹ	-8.90404
▁ආණ්ඩුක්රම	-8.90584
▁වර්ජනය	-8.90789
▁තොරතුරක්	-8.90855
▁පස්	-8.90909
▁උත්සවය	-8.90933
▁තවමත්	-8.90956
▁ශක්තිමත්	-8.90976
▁පොදුජන	-8.91002
▁සුළං	-8.91082
ෂ	-8.91102
▁තිබෙන්නේ	-8.91176
▁මැද	-8.91203
▁ගොනු	-8.91222
▁රෝහණ	-8.91329
▁නිවසට	-8.9138
ඩ	-8.91419
මු	-8.9142
▁වුණේ	-8.91435
▁සුළු	-8.91491
පු	-8.91543
▁සහයෝගය	-8.91546
▁වෙලා	-8.91704
▁පුළුවන්	-8.9172
▁කේ	-8.91722
▁මහලේකම්	-8.91724
▁අර්බුදය	-8.91867
▁ලෙසත්	-8.91926
▁ජංගම	-8.91982
▁අධ්යාපනය	-8.92319
▁සජිත්	-8.92517
▁ස්ථාපිත	-8.92953
▁දක්නට	-8.93111
▁ඉටු	-8.93255
▁රංජිත්	-8.93279
එම	-8.93417
▁සහතික	-8.93446
▁බලපෑම්	-8.93463
▁තෙක්	-8.93693
▁අධිකාරී	-8.93718
▁රෝහල	-8.93741
▁නොව	-8.93775
▁හේතු	-8.93946
▁වෙළඳ	-8.94064
▁පිරිමි	-8.94219
▁ආර්	-8.94315
▁කෙටුම්පත	-8.94356
රු	-8.94467
▁අමාත්යාංශ	-8.94471
▁කිරිමට	-8.94476
▁එලෙස	-8.94522
▁පවතිනවා	-8.94897
කේ	-8.94964
▁පාරිභෝගික	-8.9508
▁තිදෙනෙකු	-8.9512
▁කෝටි	-8.95139
▁පවා	-8.95141
▁සම	-8.95171
▁පදිංචිකරුවන්	-8.95278
▁වංචා	-8.95331
▁සති	-8.95339
▁මොහු	-8.95482
▁ප්රහාර	-8.95547
පුර	-8.95659
දු	-8.95703
▁සම්බන්ධව	-8.95749
නී	-8.95815
▁ජනපති	-8.95917
▁දරුවා	-8.95937
▁ඇමරිකානු	-8.96103
▁ගණන්	-8.96145
▁පවත්වන	-8.96157
යකට	-8.96178
▁ව්යාජ	-8.96253
▁තරගාවලියේ	-8.96383
ටි	-8.96413
▁ගින්න	-8.96564
▁ප්රදේශයෙන්	-8.96825
▁සහකාර	-8.96958
▁රැස්	-8.96995
▁නියෝගය	-8.97164
▁තාවකාලිකව	-8.97194
▁ලොරි	-8.97205
▁අතරතුර	-8.9724
▁ප්රදේශයට	-8.97282
▁වාර්තාවක්	-8.97314
▁ඒක	-8.97364
▁හමුවී	-8.97418
▁දූෂණ	-8.97478
▁වෑන්	-8.97516
▁අහිමි	-8.97533
▁තරගයේ	-8.97705
න්ට	-8.97781
▁බටහිර	-8.97791
වර	-8.97791
▁නිවේදනයේ	-8.97812
ැ	-8.98127
▁කිහිපයකට	-8.98133
▁තොග	-8.98172
▁පර්යේෂණ	-8.98253
ඩි	-8.98294
▁මට	-8.98427
▁හැටන්	-8.98475
ෙන	-8.98537
▁ටෙස්ට්	-8.98553
▁ගන්න	-8.98728
ඊ	-8.98921
▁සේවක	-8.98926
පිටිය	-8.98957
▁භාවිතා	-8.9908
▁චීනය	-8.9917
▁දැක්වෙන්නේ	-8.99191
▁ආසියානු	-8.99254
▁ඇමති	-8.99475
▁දෙයි	-8.99604
▁60	-8.9973
▁ප්රථම	-8.99795
▁විටත්	-8.998
▁ඉල්ලීම්	-8.99814
▁ව්යාපෘති	-8.99949
▁හමුවකදී	-9.00022
▁ගංජා	-9.0003
▁බුද්ධි	-9.00032
බ	-9.00039
▁අනුර	-9.00053
▁පත්කර	-9.00111
5	-9.00161
▁ජනතාවගෙන්	-9.00231
▁සමයේ	-9.00284
▁ලියාපදිංචි	-9.00644
▁අත්යවශ්ය	-9.00709
▁පියා	-9.00927
▁පැහැදිලි	-9.01052
▁එක්දින	-9.011
▁එකතු	-9.01119
▁පුහුණු	-9.01141
▁දි	-9.01329
කරුවන්	-9.01519
▁යමින්	-9.01647
▁40	-9.01665
▁අවි	-9.01846
▁සන්ධානය	-9.01876
▁100	-9.01938
▁පොළොන්නරුව	-9.02036
▁සංඛ්යාවක්	-9.02047
ෂ්	-9.022
▁සිංහල	-9.02271
▁හලාවත	-9.0233
▁අල්ලස්	-9.02369
▁බෙදා	-9.02394
න්න	-9.02464
▁විපක්ෂය	-9.02564
▁කාලයේදී	-9.02649
▁ෆොන්සේකා	-9.027
▁තැන්පත්	-9.02795
▁කණ්ඩායමට	-9.0301
▁එන	-9.03046
▁ආරංචි	-9.03116
▁පවරා	-9.0326
▁මීගමුව	-9.0326
▁සිදුවී	-9.0332
▁විභාගයට	-9.03352
▁ගොවීන්	-9.03448
▁හට	-9.03515
▁අයි	-9.03608
▁බ	-9.03717
▁මධ්යස්ථාන	-9.03824
▁ඔබ	-9.03842
▁ලක්වූ	-9.03866
▁මුස්ලිම්	-9.03887
▁දැරිය	-9.03907
නම්	-9.04241
▁මුළු	-9.04252
▁මන්නාරම	-9.04359
▁පෙන්වාදෙයි	-9.04421
▁ජී	-9.04429
▁අමෙරිකානු	-9.04592
ආර්	-9.04666
ලු	-9.04715
ිත	-9.04719
▁මේවන	-9.04739
සු	-9.04968
▁සමාගම්	-9.05022
▁සේවයේ	-9.05064
▁යා	-9.05074
▁තීරණ	-9.05207
▁පහළ	-9.05454
නේ	-9.05472
▁ප්රදේශය	-9.05562
▁ටී	-9.05593
▁දුන්නේ	-9.05611
▁මර්දන	-9.05647
▁අලුත්	-9.05671
▁විපක්ෂයේ	-9.05741
▁නිලධාරියෙකු	-9.05983
▁පැවැත්වුණා	-9.05984
▁අවට	-9.0606
▁තිබියදී	-9.06093
▁බිඳ	-9.06093
▁සමන්විත	-9.06146
▁ඩී	-9.06157
▁නෞකාව	-9.06157
▁විෂය	-9.06245
▁කම්කරු	-9.06347
▁තමන්ගේ	-9.06351
20	-9.06425
මෙම	-9.06449
▁කාර්යාල	-9.0661
එල්	-9.06621
ඩී	-9.06744
▁අයවැය	-9.06772
▁අධිකාරියේ	-9.06807
▁ජෙනරාල්	-9.06846
▁ප්රතිඵල	-9.07172
▁ප්රකාශය	-9.07518
▁ආණ්ඩුවට	-9.07575
▁එකම	-9.07679
▁එකක්	-9.07695
▁රුසියානු	-9.07866
▁ලැබීය	-9.07876
▁කරගනිමින්	-9.08624
▁රටවල	-9.08685
▁කමිටු	-9.08776
▁අප්රේල්	-9.08928
▁දිනේෂ්	-9.08947
▁පැමිණිල්ලක්	-9.09135
නය	-9.09225
▁අයුරින්	-9.09521
▁සන්ධානයේ	-9.09677
▁විද්යාලය	-9.09776
▁වගකීම	-9.09872
▁වැඩසටහන්	-9.09894
▁තුන්	-9.09904
▁විසඳුම්	-9.09962
▁සමුළුව	-9.0997
පා	-9.09979
▁ආර්ථිකය	-9.09989
▁රෝගය	-9.10089
▁මහේස්ත්රාත්වරයා	-9.10169
▁කිලෝ	-9.10231
කම	-9.10505
▁ඉදිකිරීම්	-9.10543
▁ආණ්ඩු	-9.1067
▁පන්දුවට	-9.10767
▁විද්යාල	-9.10939
▁තත්වය	-9.11014
▁අගය	-9.11131
▁වීමෙන්	-9.11241
▁දඹුල්ල	-9.11462
▁නියෝගයක්	-9.11555
▁විශ්වවිද්යාලයේ	-9.11611
▁ඉනිම	-9.11736
▁සුවය	-9.11768
▁මත්පැන්	-9.11852
▁දෙමින්	-9.11915
▁ත්රිකුණාමලය	-9.12
▁අපිට	-9.12372
▁සු	-9.12486
▁දන්වා	-9.12811
▁ටොන්	-9.12916
▁සංශෝධන	-9.13038
▁අරමුණින්	-9.13046
▁ප්රමාණවත්	-9.13116
▁කිසියම්	-9.13155
▁එළඹෙන	-9.13212
▁දෙසට	-9.13304
e	-9.13316
▁තත්ත්වයට	-9.13351
▁එරෙහි	-9.13374
▁උන්වහන්සේ	-9.1338
▁ප්රමුඛ	-9.13476
▁අරමුණ	-9.13526
▁නියෝජිත	-9.13616
▁වෙන්නේ	-9.13689
▁පශ්චාත්	-9.13746
▁ලබමින්	-9.13813
▁ගොවි	-9.13855
▁පවුලේ	-9.14147
▁පත්ර	-9.14309
▁පවසමින්	-9.14356
▁ඉල්ලීම	-9.14391
▁විසි	-9.14472
▁නගරය	-9.14703
▁කිරිම	-9.14736
▁ජීවිත	-9.14738
▁යනු	-9.1475
▁තරගාවලිය	-9.14791
▁කඩ	-9.14833
ව්	-9.14871
▁මගේ	-9.15047
▁යාත්රා	-9.15058
▁බිරිඳ	-9.1508
▁සැකකරුවෙකු	-9.15128
පාර්ලිමේන්තුවේදී	-9.15152
▁සිදුවු	-9.15193
▁ඇයගේ	-9.15213
▁නි	-9.15345
ත්වය	-9.15407
▁ලැබු	-9.15434
කොට	-9.15497
▁දෙසැම්බර්	-9.15526
▁අන්තර්	-9.15869
▁මෙරටින්	-9.15885
වරයෙකු	-9.1595
▁සතු	-9.15957
▁සිදුවීම	-9.1596
▁වෙබ්	-9.16166
1	-9.16183
▁ඩීසල්	-9.16247
▁පරීක්ෂණය	-9.16407
▁සිව්	-9.16463
▁විමසීම	-9.16519
▁ආයෝජන	-9.16551
▁උතුර	-9.16648
▁එකී	-9.1665
▁මෙ	-9.16704
▁සිර	-9.16996
▁කාර්යය	-9.173
▁අගෝස්තු	-9.17322
▁පුළුල්	-9.17323
▁යොදවා	-9.17448
▁සැපයුම	-9.17466
▁වෙනුවට	-9.17605
තම	-9.1782
▁හඳුනා	-9.18041
▁ත්රිරෝද	-9.1817
▁කිලෝග්රෑම්	-9.18373
▁ලබාගැනීම	-9.18634
▁ලබාගැනීමට	-9.18643
කු	-9.18774
▁ආසන්නයේ	-9.188
▁බ්රිතාන්ය	-9.18836
▁ගැටළු	-9.18885
▁වැරදි	-9.18891
▁බෞද්ධ	-9.18902
▁අඛණ්ඩව	-9.19155
▁ඉකුත්	-9.19249
▁හ	-9.19325
▁නායකයින්	-9.19423
▁අමරවීර	-9.19434
▁හටගෙන	-9.19559
▁සේනාරත්න	-9.1956
වරුන්	-9.19588
▁පීඩාවට	-9.19725
▁සමගි	-9.19758
▁සීමාව	-9.19829
▁වෛද්යවරුන්	-9.19856
▁කෑගල්ල	-9.20014
▁ප්රදර්ශනය	-9.20175
▁පාස්කු	-9.20175
▁සම්පූර්ණ	-9.20259
▁කමිටුවේ	-9.20302
▁උපරිම	-9.20499
▁මාතලේ	-9.20506
▁අමාත්යවරුන්	-9.20521
▁නොමැතිව	-9.20724
▁අනතුරුවයි	-9.20725
▁ඉලක්ක	-9.20738
▁රත්නායක	-9.20785
▁රටක්	-9.20965
▁චීනයේ	-9.21063
▁ශ්රි	-9.21072
▁ඕනෑම	-9.21133
▁කුසලාන	-9.21152
▁පමණයි	-9.21306
▁පත්වූ	-9.21334
▁වසංගත	-9.21416
පනවා	-9.21441
▁හමුව	-9.21479
▁බණ්ඩාරනායක	-9.21601
▁හමුවක්	-9.21643
▁මාධ්යවේදීන්	-9.21655
▁සිදුකරයි	-9.2166
▁වෙන	-9.21712
▁අනුවයි	-9.21716
▁ස්වාධීන	-9.21787
▁සවස	-9.21876
ඹ	-9.21924
▁ඝාතනයට	-9.21946
▁තරඟ	-9.2195
▁වර්ගයේ	-9.21955
▁මාර්ගයෙන්	-9.22011
▁තැබීම	-9.2203
▁2022	-9.22318
▁වර්ග	-9.22319
▁ඇද	-9.22353
▁ඔ	-9.22426
ගත්	-9.22525
▁සිටිය	-9.22554
▁වව්නියාව	-9.22568
▁ආදායම්	-9.22687
▁දිවි	-9.22706
▁ව්යාපාර	-9.2285
▁පැමිණීමට	-9.22859
▁ගමන	-9.22873
▁බන්දුල	-9.22923
කරන	-9.22941
▁අක්කර	-9.23324
▁තාක්ෂණ	-9.23349
▁සාකච්ඡාව	-9.2337
ෝ	-9.23372
▁වීරවංශ	-9.2341
▁තීන්දුව	-9.23449
▁විකාශය	-9.23537
▁අරමුදල	-9.23542
▁පූර්ණ	-9.23583
▁නීතිපතිවරයා	-9.23824
▁රේගු	-9.23897
▁නමැති	-9.23927
▁දෙන්න	-9.23972
අයි	-9.24045
▁සම්මාන	-9.24079
යෙක්	-9.24184
්නේ	-9.24223
▁නොවැම්බර්	-9.24267
▁කෙරෙහි	-9.24353
▁පැතිර	-9.24377
▁ක්රියාවලිය	-9.24507
▁ඇතිවූ	-9.24518
හා	-9.24524
▁හේරත්	-9.24526
o	-9.24641
▁අගමැති	-9.24715
▁වඩාත්	-9.24852
▁බැලීම	-9.24935
▁ධුරය	-9.2499
▁නීතිමය	-9.25081
▁නොකළ	-9.25092
▁විශ්රාම	-9.25146
▁සැප්තැම්බර්	-9.25219
▁ශ්රේෂ්ඨාධිකරණය	-9.25317
කළ	-9.25355
▁දේහය	-9.25705
▁හැකියාවක්	-9.25819
▁පැ	-9.2583
▁මහාධිකරණය	-9.26017
▁වැඩපිළිවෙළ	-9.26044
▁ළඟ	-9.26149
▁විමල්	-9.2615
▁උණුසුම්	-9.26202
▁ආසන	-9.26273
රී	-9.26289
▁පැවැත්වීම	-9.26311
▁ඒකකයේ	-9.26315
3	-9.26327
▁රඳවා	-9.26342
▁ආශ්රිත	-9.26363
▁මණ්ඩලයට	-9.26381
▁සැකකාර	-9.2639
ජි	-9.26645
▁අයිතිවාසිකම්	-9.2685
බි	-9.27037
▁අම්පාර	-9.27061
▁අති	-9.27063
ඳ	-9.27127
▁ජයවර්ධන	-9.27185
▁සබඳතා	-9.27274
▁2020	-9.27294
▁දුන්නේය	-9.27336
▁දෙකක	-9.27453
▁පොල්	-9.27712
▁නායකත්වය	-9.27716
▁පෙබරවාරි	-9.27777
▁සංස්ථාව	-9.27825
▁තොරතුරකට	-9.2787
▁මාරු	-9.27967
කම්	-9.2812
▁තීරණයක්	-9.28299
▁බෝ	-9.28328
▁පරිපාලන	-9.2839
▁පළාත්වල	-9.28419
▁යුක්රේන	-9.28468
▁2015	-9.28584
▁පහරදී	-9.28621
▁වියදම්	-9.28638
▁ආසාදිත	-9.28642
▁හැ	-9.28727
▁නිදහස	-9.28736
▁ක්ෂේත්රයේ	-9.28758
සිරි	-9.28846
▁සුදුසු	-9.28848
▁රථයක	-9.28848
▁වාර	-9.28949
▁ප්රදේශවලට	-9.28996
▁සතියේ	-9.29026
▁පීරිස්	-9.29047
▁වෘත්තිය	-9.29074
▁සංවිධායක	-9.29122
ගන්නා	-9.29309
▁මහාධිකරණ	-9.29343
▁පෙරේදා	-9.29436
▁හිමිව	-9.29481
▁මාවත	-9.29691
▁වතු	-9.29746
▁නිරතව	-9.29764
▁වෙරළ	-9.29991
ජ	-9.30012
▁පුද්ගලික	-9.30095
▁අධිවේගී	-9.30118
▁සභාවට	-9.30661
▁ප්රතිචාර	-9.30938
▁ලබනවා	-9.30994
▁පාලක	-9.3106
▁අනතුරින්	-9.31099
▁පල	-9.31177
▁ඊ	-9.31252
▁35	-9.31268
▁විශ්වාස	-9.31314
▁සියලූ	-9.31408
▁විදේශීය	-9.31425
පි	-9.31532
▁සුදුසුකම්	-9.31553
▁පුද්ගල	-9.31605
t	-9.31672
වරු	-9.31682
▁පිටව	-9.31746
▁ආදී	-9.31807
ල්ල	-9.31921
▁හමු	-9.31956
▁බර	-9.31995
▁කැ	-9.32036
g	-9.32086
▁දෙපාර්තමේන්තුවට	-9.32119
▁සේවයට	-9.32202
▁මංගල	-9.32259
▁නම	-9.32423
▁පරාජය	-9.32441
ග්	-9.32444
▁ජනරාල්වරයා	-9.3249
▁තව	-9.32525
ෆ්	-9.32543
2	-9.32549
▁කාර්යාංශය	-9.32552
4	-9.32581
▁කෙරුණේ	-9.32745
▁නීතිවිරෝධී	-9.32804
▁යොමුකර	-9.32851
අද	-9.32926
u	-9.33028
▁ගණනාවක්	-9.33211
▁ක්රීඩක	-9.33242
▁කලා	-9.33248
ධ	-9.33255
▁ප්රතිපාදන	-9.33272
a	-9.33432
▁වටිනා	-9.33436
▁තාක්ෂණික	-9.33485
වලදී	-9.33496
▁දිවුරුම්	-9.33515
▁රාජිත	-9.33532
▁වෙළෙඳ	-9.33585
▁ඇ	-9.33637
▁ළමුන්	-9.33744
▁නාගරික	-9.33744
ජා	-9.33876
▁ආශ්රිතව	-9.33897
▁කාල	-9.33933
▁තුළදී	-9.34013
▁උපදේශක	-9.34076
කාර	-9.34136
▁සියල්ල	-9.34148
▁නිරීක්ෂණය	-9.3416
▁බිත්තර	-9.34266
▁හොඳ	-9.34305
▁කිරි	-9.34382
▁පරීක්ෂක	-9.34513
▁රැස්වීම	-9.3457
y	-9.34578
▁නවතා	-9.34588
▁ලිපියක්	-9.34858
▁අවසානයේ	-9.34884
▁වේගය	-9.3496
▁මැදිහත්	-9.34963
▁තමාට	-9.3497
▁මධ්යස්ථානයේ	-9.35083
▁පෙ	-9.35123
▁බාර	-9.35221
▁ජීවත්	-9.35294
▁අහෝසි	-9.35318
▁සාමාජිකයන්	-9.35408
යකින්	-9.35449
▁බී	-9.35562
▁ලිපිය	-9.3558
▁බැඳුම්කර	-9.35656
සන්	-9.35738
▁රථවාහන	-9.35852
▁පද්ධතිය	-9.36045
▁දක්වන	-9.3611
▁අධ්යයන	-9.36163
▁පළාත	-9.36226
▁ප්රහාරයක්	-9.36445
▁තරුණයෙකු	-9.36591
▁උත්සව	-9.36596
▁රැසක	-9.36643
දින	-9.36733
▁ඇතුලත්	-9.36842
▁තිබීම	-9.36853
▁යුධ	-9.36879
▁ලිපි	-9.36899
▁සිද්ධියක්	-9.37006
▁හමුදාවේ	-9.37053
එහිදී	-9.3708
▁ආකාරයට	-9.37162
▁වගේ	-9.37184
ත්ත	-9.37187
▁රුසියාව	-9.37221
▁ආවරණය	-9.37305
▁දෙවැනි	-9.37329
මී	-9.37357
▁මතුව	-9.37425
▁හඳුන්වා	-9.37504
▁බෝම්බ	-9.37505
▁දැක	-9.37595
▁නියෝජිතයන්	-9.37791
▁අතුරුදන්	-9.37829
▁රැදී	-9.37853
▁වාසිය	-9.37976
▁ගිවිසුම	-9.38022
▁තුනක්	-9.38086
▁ප්රතිසංස්කරණ	-9.38105
▁75	-9.38125
▁යළිත්	-9.38128
▁තරුණයා	-9.38256
▁මාසයේදී	-9.38382
▁දියත්	-9.38396
▁විශ්වාසය	-9.38504
▁සාර්ථක	-9.38575
ද්	-9.38668
▁කළු	-9.38704
▁යෙදී	-9.3877
▁ජනාධිපතිවරයාගේ	-9.38825
▁ජගත්	-9.38852
▁දස	-9.3891
දීම	-9.38938
▁ඕන	-9.3899
ඞ්	-9.39005
▁පෙට්රල්	-9.39091
▁අසළ	-9.39133
▁චෝදනාව	-9.39136
▁S	-9.39145
▁විශේෂයෙන්	-9.39252
▁කිරීමත්	-9.39341
▁ජ	-9.39449
▁යතුරු	-9.3945
▁ලෝකයේ	-9.39465
▁අමතමින්	-9.39542
▁තැන	-9.39545
වැව	-9.39602
▁සාකච්ඡාවට	-9.39652
▁ප්රසන්න	-9.39705
වීමේ	-9.39761
▁නිවසක	-9.39834
▁ව්යාපාරික	-9.39857
▁විමර්ශනය	-9.39894
▁කියන්නේ	-9.39962
▁හිමියන්ගේ	-9.39973
▁පුද්ගලයෙක්	-9.40156
▁වැටලීම	-9.4024
▁පළාත්වලත්	-9.40258
▁කු	-9.40333
▁පැවැත්වූ	-9.40446
▁අතරින්	-9.40447
▁දත්ත	-9.4046
▁ර	-9.40495
ණි	-9.40517
▁උත්සවයකට	-9.40557
▁මි	-9.40559
▁නැත	-9.40561
▁තියුණු	-9.40601
▁අතුරු	-9.40782
▁දිස්ත්රික්ක	-9.40851
▁එමගින්	-9.40868
▁යානා	-9.40932
▁කොමසාරිස්වරයා	-9.40971
භ	-9.41014
▁යුරෝපා	-9.41037
▁ලබාදීමේ	-9.41409
▁කිහිපය	-9.41448
▁දැවැන්ත	-9.41569
▁අදියර	-9.41576
▁අනූව	-9.41583
▁අනුමත	-9.41607
වුණා	-9.41624
▁සංචාරයක	-9.41833
▁ගබඩා	-9.41855
▁සහිතව	-9.41944
▁මතු	-9.41969
▁32	-9.41983
▁ව්යාපාරය	-9.41989
▁දැමීම	-9.42173
▁තාක්ෂණය	-9.42182
▁භූ	-9.42194
▁කලාපයේ	-9.42204
▁ත්රස්ත	-9.42243
▁තෝරා	-9.42272
▁විමසීමකදී	-9.42284
▁අධිකරණයේ	-9.42328
කරු	-9.42331
▁අත	-9.4247
ගෙ	-9.42488
▁ලක්ෂ්මන්	-9.42546
▁සමගාමීව	-9.42566
▁බලන	-9.42661
▁නිරෝධායන	-9.42686
▁ලබාගත	-9.42704
▁දිනා	-9.42815
ගහ	-9.4287
▁දිසා	-9.42881
▁සොරකම්	-9.42921
▁සාධාරණ	-9.42926
▁කිහිප	-9.42966
▁ලෙසටයි	-9.43125
▁යවා	-9.43185
▁කෙරෙනවා	-9.43232
▁සොයාගත්	-9.43253
▁කෙසේවෙතත්	-9.43284
▁වැලි	-9.43381
▁විටින්	-9.43487
▁කෙටි	-9.43647
▁මඩකලපුව	-9.43653
▁මෛත්රිපාල	-9.43742
▁දරන	-9.4387
▁නිමල්	-9.43884
▁වටිනාකම	-9.43895
ලේ	-9.44026
▁ඇමතිවරයා	-9.44153
කන්ද	-9.44161
▁තැබීමට	-9.444
▁ගෙන්වා	-9.44618
▁දියණිය	-9.44839
▁පොලීසියේ	-9.44865
▁මෘත	-9.44899
▁ගැටී	-9.44925
▁නිවැරදි	-9.44951
▁දියුණු	-9.44993
▁70	-9.45055
▁පහරදීම	-9.45081
▁උදය	-9.45121
▁පොලිස්පතිවරයා	-9.45126
▁දිග	-9.45148
7	-9.45162
▁වන්දි	-9.45168
▁කින්	-9.45374
▁රුවන්	-9.45438
▁සාපේක්ෂව	-9.45497
▁නිවාඩු	-9.45519
▁එහෙම	-9.45556
දිය	-9.4568
▁අවහිර	-9.45698
8	-9.45843
▁හිඟය	-9.46089
▁දෙයක්	-9.46091
▁මට්ටම	-9.46173
▁රථයකින්	-9.46181
▁මාත්රාව	-9.46184
▁මීටර්	-9.46223
▁පදනම්	-9.46439
▁රැසකට	-9.46565
▁සං	-9.467
▁ජූලි	-9.4677
හොත්	-9.46831
▁අනුගමනය	-9.46877
ීමට	-9.46914
▁රවී	-9.46927
▁කියාසිටියේ	-9.47148
▁කා	-9.47153
▁පැහැර	-9.47176
▁බැංකුවේ	-9.47231
යන්ට	-9.47233
▁45	-9.47281
ඩා	-9.47335
▁ඇතුළත	-9.47398
▁ගෝලීය	-9.47506
ාව	-9.47508
▁සැමියා	-9.4756
▁පිරිසකට	-9.47583
▁විමර්ශනයක්	-9.47683
▁හෙළ	-9.47718
▁තිබුණු	-9.47844
▁අවස්ථාවක	-9.47859
▁තාවකාලික	-9.47967
▁පත්වී	-9.47968
ශ	-9.47968
▁අයට	-9.47992
▁වයස්	-9.48072
▁කරා	-9.48185
▁දෙකකට	-9.48243
▁රණතුංග	-9.48346
▁විශේෂත්වයක්	-9.48399
▁පොලිසියේ	-9.48403
▁දර්ශන	-9.4841
පොල	-9.48439
▁ශික්ෂණ	-9.48455
▁ජයසූරිය	-9.48461
▁ගැටුම්	-9.48507
▁මොහොමඩ්	-9.48626
▁ප්රධානී	-9.48918
▁ඉරිදා	-9.4895
ශ්රී	-9.49002
▁වාර්තාවේ	-9.49005
▁වරට	-9.49009
▁තීන්දු	-9.4901
මන්	-9.49038
▁කලේ	-9.49051
නො	-9.49252
▁ගැටලුව	-9.49274
▁ආදායම	-9.49299
▁හතර	-9.4932
කාරී	-9.49332
▁උත්සහ	-9.49337
▁කිරීමක්	-9.49459
▁බිහි	-9.49485
▁අධිකාරි	-9.49503
▁නාම	-9.49574
▁ආරක්ෂිත	-9.4958
▁ගැටුම	-9.49722
▁වීමේ	-9.49728
▁සංගම්	-9.49729
වැ	-9.4974
▁ලබාදිය	-9.49809
▁තුන්වන	-9.4981
▁යාපා	-9.49866
▁රෝගී	-9.49869
▁මරණය	-9.49983
▁වෙන්න	-9.50032
▁33	-9.50066
▁ගල්කිස්ස	-9.50131
▁අඩි	-9.50204
▁වැඩපිළිවෙළක්	-9.50208
▁දැන	-9.50253
▁අසත්ය	-9.50338
▁අපනයන	-9.50365
▁නීතීඥ	-9.50406
ුම්	-9.50477
▁විමසා	-9.5051
▁2023	-9.50528
්න	-9.50533
▁පානදුර	-9.50562
▁පදනම	-9.50595
▁34	-9.50629
▁ඉක්මවා	-9.50699
▁අට	-9.50791
▁තුරු	-9.50798
▁හමුදාපති	-9.50801
▁ජනාධිපතිතුමා	-9.50868
▁පැමිණිල්ල	-9.50942
▁පු	-9.50974
▁ආනන්ද	-9.51021
i	-9.51071
ළු	-9.51075
▁මෙන්	-9.51077
▁කොට්ඨාශය	-9.51094
න්ගේ	-9.51126
▁එහිදි	-9.51143
විල	-9.51199
▁මග	-9.51253
▁අවලංගු	-9.51292
▁ධර්ම	-9.51451
▁දේ	-9.51464
ලූ	-9.51485
▁කි	-9.51485
▁රියදුරන්	-9.51497
▁ගමනාගමන	-9.51596
▁බැලීමට	-9.51646
▁කොට්ඨාසය	-9.51711
▁සේ	-9.5177
▁දරණ	-9.5186
▁මගීන්	-9.51872
්ර	-9.51933
▁සාමය	-9.51978
▁මාසය	-9.52008
▁එන්නත	-9.52043
▁දිස්ත්රික්කයෙන්	-9.52109
▁වැඩබලන	-9.52199
නායක	-9.52267
වීමෙන්	-9.52328
▁හය	-9.52455
▁ලේඛන	-9.52465
▁වනජීවී	-9.52484
▁පරික්ෂණ	-9.52487
▁ශාන්ත	-9.5266
▁ප්රබල	-9.52722
▁යානය	-9.5286
▁හෙද	-9.52907
▁උතුරේ	-9.5295
▁ඉතිරි	-9.52954
▁ඇත්ත	-9.52965
▁ඉංජිනේරු	-9.52967
▁අභියාචනාධිකරණය	-9.531
බ්	-9.53133
▁ඇඹිලිපිටිය	-9.53178
විට	-9.5318
වෙන්	-9.53202
▁රක්ෂණ	-9.53213
ිකා	-9.5323
▁කඩිනම්	-9.53344
▁ක්රියාත්මකයි	-9.5341
▁ග්රාම	-9.53413
10	-9.53483
▁කො	-9.53491
▁කියනවා	-9.53522
▁ආකාරයෙන්	-9.53742
▁අභ්යන්තර	-9.53766
▁සිදුකිරීම	-9.53875
▁සන්ධාන	-9.53894
▁සි	-9.53916
9	-9.53991
ජී	-9.54043
▁ගැනීමෙන්	-9.54081
▁සේවාව	-9.54097
▁විධිමත්	-9.54106
▁බැසිල්	-9.54214
▁අයිතිය	-9.5424
d	-9.54457
▁සියදිවි	-9.54502
▁තරඟය	-9.54635
▁කරුණානායක	-9.54679
▁ප්රජාතන්ත්රවාදී	-9.54765
▁එකඟ	-9.54793
▁දෙනෙක්	-9.54816
▁දෙරට	-9.54939
ෑ	-9.54947
පත්	-9.54964
▁රණවක	-9.5497
▁ඉන්න	-9.55005
▁දඩ	-9.55078
▁දිගින්	-9.5508
ච	-9.55096
▁දැනටමත්	-9.55116
▁යහපත්	-9.55188
අදාළ	-9.55203
වල්	-9.55363
▁අමාත්යංශයේ	-9.55381
▁ක්රීඩකයින්	-9.55506
▁පොරොන්දු	-9.55549
▁අයහපත්	-9.55615
▁විවාදය	-9.55624
▁සමන්	-9.55695
▁සිටීම	-9.55729
▁යනුවෙන්	-9.55856
▁සුදු	-9.55862
▁හැරීමට	-9.55993
▁කිලෝමීටර්	-9.5605
▁ට්විටර්	-9.56147
▁අධි	-9.56195
▁යාමේ	-9.56224
▁දිගටම	-9.56333
▁කමිටුවක්	-9.56367
▁ප්රකාශකයෙකු	-9.56384
▁ව්යවස්ථාව	-9.56432
▁විසඳුමක්	-9.56526
▁මිනිස්	-9.56562
▁මුලතිව්	-9.56582
▁උ	-9.56611
▁අවදානමක්	-9.56639
▁තොටුපළ	-9.56665
▁පිට	-9.56708
▁ඉන්නවා	-9.56722
▁පාලම	-9.56747
▁උල්ලංඝණය	-9.5686
ෂා	-9.56868
ලී	-9.56911
▁බලකායේ	-9.5706
▁ඉදි	-9.57109
▁සෙ	-9.5711
▁කරගත්	-9.57138
▁වසංගතය	-9.57229
▁නායකයා	-9.57238
▁ක්රමවේදය	-9.57266
▁හරි	-9.57306
▁අගමැතිවරයා	-9.57432
▁තරම්	-9.5744
▁කෝප්	-9.57446
▁2016	-9.57453
▁පි	-9.57492
▁සතිය	-9.57563
▁නැමැති	-9.57699
▁නා	-9.57705
▁සුපිරි	-9.57822
බා	-9.57828
▁ශරීර	-9.57851
වරිය	-9.57868
▁මැණික්	-9.57898
▁වුවත්	-9.57908
▁ත්රස්තවාදය	-9.57944
▁තර්ජනය	-9.58001
▁ගරු	-9.58006
▁වැටලීමකදී	-9.58012
▁පලා	-9.5803
▁සැලකිල්ලට	-9.58054
▁තත්ත්වයන්	-9.58135
▁යුද්ධය	-9.58175
▁කලාපය	-9.58202
▁ගොඩනැගිලි	-9.58245
▁අඩංගු	-9.58287
යකු	-9.5834
▁පළමුව	-9.58357
▁යනවා	-9.58375
▁වනවිටත්	-9.58403
රත්න	-9.58424
▁හැරීම	-9.5851
▁සා	-9.58569
▁තිස්සේ	-9.58616
▁පැවසුවා	-9.58617
මත්	-9.58685
▁සම්පූර්ණයෙන්ම	-9.58763
▁කරගැනීමට	-9.58785
▁සිහිපත්	-9.58791
▁ලබන්නේ	-9.5887
ඟ	-9.58924
▁පුවත්	-9.58924
▁දැක්වීම	-9.59098
හු	-9.59126
▁2019	-9.59189
▁ප්රකාශකවරයා	-9.59216
▁කොළඹදී	-9.5922
▁2021	-9.59236
▁වැඩසටහනක්	-9.59252
යේදී	-9.59286
▁සමරවීර	-9.59336
▁සංස්කෘතික	-9.59337
▁රැගත්	-9.59342
▁යුත්තේ	-9.59348
▁කොටසක්	-9.59398
කෙසේ	-9.59416
▁නිලධාරියා	-9.59419
▁පරිමාණ	-9.59481
▁කලාප	-9.5959
▁දුර	-9.5964
▁ආණ්ඩුවක්	-9.59669
▁මැ	-9.59815
15	-9.60043
▁48	-9.60047
▁එබැවින්	-9.6008
▁බඳවා	-9.60084
▁C	-9.60305
කෝ	-9.60388
▁පහරදුන්	-9.60522
▁පක්ෂයට	-9.60543
▁දෙ	-9.60575
රිය	-9.60627
▁නීතිපති	-9.6071
▁සිදුකෙරෙන	-9.60751
▁නැවතත්	-9.60786
▁මගී	-9.60994
▁මැති	-9.61022
වර්	-9.61148
▁ලබාදෙමින්	-9.61166
▁වියේ	-9.61171
▁ඔය	-9.61207
▁ඥාතීන්	-9.61309
▁අභියෝග	-9.61338
▁අකුණු	-9.61375
▁බොරැල්ල	-9.61434
▁අනිද්දා	-9.61437
▁42	-9.6146
ීම	-9.61538
▁අත්හිටුවන	-9.61609
▁තියෙන්නේ	-9.61662
මට	-9.61672
▁පැමිණියා	-9.61696
▁විරෝධතාකරුවන්	-9.61908
▁දිගු	-9.62006
▁කරන්නට	-9.6208
▁බැහැ	-9.62105
▁සිදුවිය	-9.62105
කරණය	-9.62121
▁අර	-9.6229
▁ඒමට	-9.6232
▁අබේවර්ධන	-9.62378
▁මරණයට	-9.62387
▁යන්ත්ර	-9.62391
▁37	-9.62393
▁අනු	-9.62435
▁විනය	-9.62455
▁කිරීමටයි	-9.62535
▁පෙන්නුම්	-9.62569
▁දඬුවම්	-9.62704
▁ගත්තේ	-9.62822
බල	-9.62851
f	-9.62954
▁යාත්රාව	-9.62958
▁කටයුතුවල	-9.62997
▁මහත්වරුන්	-9.63078
▁වාර්ෂික	-9.63082
ලිය	-9.63094
▁සිද්ධියෙන්	-9.63219
▁කපා	-9.63243
ගන්න	-9.63261
▁පෙත්සම්	-9.63293
▁ප්රජාව	-9.63297
රණ	-9.6334
▁පටන්	-9.63371
▁දරුවන්ට	-9.63467
▁තිබිණි	-9.63546
▁කී	-9.63562
▁36	-9.63825
▁බලපෑමක්	-9.63883
▁ආයතනවල	-9.63901
▁ගිණුම්	-9.63997
▁සටන්	-9.64255
6	-9.64294
▁විස්ස	-9.643
ෂි	-9.64302
වෙල	-9.6435
▁සිටීමට	-9.6435
▁වීමත්	-9.64377
ො	-9.64395
තර	-9.64444
▁සියළු	-9.64471
50	-9.64484
▁එක්වූ	-9.64681
ගා	-9.64696
▁රතු	-9.6475
▁අයුරු	-9.64819
▁වුවහොත්	-9.64824
▁රැස්වීමට	-9.64863
▁බලතල	-9.64885
5ක්	-9.64952
▁කරගැනීම	-9.6503
▁ජීව	-9.6515
▁වරක්	-9.65228
▁80	-9.65291
▁ජයරත්න	-9.65309
▁බාල	-9.65328
▁පැවැත්වෙනවා	-9.65444
▁විරුද්ධව	-9.65461
▁සේවාවන්	-9.65481
▁අවශ්යතා	-9.65522
▁කසළ	-9.6558
▁ළඟා	-9.65583
▁රාජකාරි	-9.65601
▁එයට	-9.6561
▁ගෙවීමට	-9.65623
වෙලා	-9.65686
▁අයෙක්	-9.65725
▁විශ්රාමික	-9.65811
▁3ක්	-9.65827
▁ටික	-9.65862
▁ආරාධනා	-9.65906
▁මු	-9.65963
S	-9.65975
▁කථානායක	-9.65987
▁කාර්මික	-9.66037
▁මිලට	-9.66049
එමෙන්ම	-9.66135
▁එකඟතාව	-9.66301
ුවා	-9.66302
▁ස්ථාවර	-9.66342
▁යථා	-9.66364
▁එළවළු	-9.66364
▁බැහැර	-9.66378
▁A	-9.66379
▁මූලස්ථානය	-9.66478
දැයි	-9.66598
▁වාණිජ	-9.66759
▁වලදී	-9.66765
▁ඝාතන	-9.66811
▁තේරීම්	-9.66821
▁දෙනු	-9.66829
▁ව්යාප්ත	-9.66847
ෘ	-9.66915
▁හමුවේදී	-9.6692
▁වැඩපිළිවෙල	-9.6696
▁නොවූ	-9.67057
ඔහු	-9.67107
▁වට	-9.67124
ප්ර	-9.67142
▁දිස්ත්රික්කවලත්	-9.67174
ෙයි	-9.67255
▁ජුනි	-9.67288
▁නාමල්	-9.67348
▁ඒකක	-9.67359
රේ	-9.67366
▁දරුවෙකු	-9.67423
▁ඉන්දියානු	-9.67463
▁වසන්ත	-9.67463
▁පරිගණක	-9.67552
▁ච	-9.67594
▁ඇයට	-9.67635
මුල්ල	-9.67653
▁බැලූ	-9.67703
▁දායක	-9.67828
▁විරෝධතාව	-9.67834
▁උදෙසා	-9.67885
▁වසමේ	-9.67897
▁තබාගෙන	-9.67911
▁සිදුවීම්	-9.67949
▁අවශ්යතාව	-9.67976
▁ඉතිහාසයේ	-9.68076
▁දැනුම්දී	-9.68077
කරණ	-9.68086
▁කොටස	-9.68087
▁ගාස්තුව	-9.68142
▁ප්රමාද	-9.6815
▁කාර්යාලයට	-9.68389
▁සේවකයන්	-9.68456
▁පැවසූ	-9.68499
▁ඕ	-9.68521
▁වර්ෂාව	-9.68555
▁නියුක්ති	-9.68614
▁ජයසේකර	-9.68626
▁හිමිකරු	-9.68653
▁නැරඹීමට	-9.68677
▁කර්මාන්තය	-9.68713
පෙ	-9.68767
▁එච්	-9.68943
▁මධ්ය	-9.69013
▁කරුණාරත්න	-9.69026
▁දෙනෙකුගෙන්	-9.69027
තාව	-9.69051
30ට	-9.69081
▁දෛනික	-9.69156
▁තුන	-9.69161
▁කඳවුරේ	-9.69269
වෙමින්	-9.69429
▁පේරාදෙණිය	-9.69448
▁ඇගේ	-9.69538
▁2017	-9.69564
එන්	-9.69669
▁සිසුවා	-9.69679
▁කන්ද	-9.69689
▁අරමුදලේ	-9.69704
▁ත	-9.69747
▁මස්	-9.69758
▁ජාවාරම	-9.69775
ණු	-9.69829
▁ද්රවිඩ	-9.69949
▁තිදෙනා	-9.69973
▁පැමිණීම	-9.7005
▁ඓතිහාසික	-9.70107
▁නිරීක්ෂණ	-9.70115
▁සම්පාදන	-9.70129
නවා	-9.70181
▁ඩුබායි	-9.70187
▁ප්රතිලාභ	-9.70299
▁ප්රතිපත්තිය	-9.70315
▁අවස්ථාවක්	-9.70434
▁ප්රදානය	-9.70448
▁තමිල්නාඩු	-9.70475
▁විකල්ප	-9.70511
▁නිශාන්ත	-9.70521
▁එදින	-9.70526
▁38	-9.7054
▁අධිකරණයෙන්	-9.70585
▁සිරුරු	-9.70618
▁එක්ක	-9.7066
▁දේපළ	-9.70722
▁කොට්ඨාස	-9.70742
▁ක්ෂේත්ර	-9.70746
▁ලොකු	-9.70769
▁ලාංකිකයින්	-9.70774
▁හුවමාරු	-9.70816
▁වැටලීම්	-9.70871
▁වැව	-9.70949
▁විවාහ	-9.71065
▁P	-9.71069
▁හිමිකර	-9.71137
▁සිදුකරනු	-9.7126
▁ප්රජාතන්ත්රවාදය	-9.71272
▁දකුණ	-9.71273
▁ඇල	-9.71278
▁තනතුරු	-9.71298
▁බද්ද	-9.71371
▁හන්දිය	-9.71393
▁තිස්ස	-9.71403
ගි	-9.7144
කරුවෙකු	-9.71482
▁සාමාජික	-9.71534
▁අපගේ	-9.71623
▁ප්රශ්නය	-9.71648
▁නොකිරීම	-9.71872
භාවය	-9.71918
▁සම්මේලනය	-9.7204
▁අතුරුදන්ව	-9.72075
▁චම්පික	-9.72113
▁භාවිතය	-9.72126
▁කිරීමටත්	-9.7213
▁ගුණසේකර	-9.72172
▁දුරටත්	-9.72349
න්ද	-9.72453
▁මේජර්	-9.72464
ගොස්	-9.72531
▁අඩංගුවට	-9.72607
▁සුබ	-9.72615
▁හෝමාගම	-9.72659
ෙත්	-9.7286
▁මුහුදේ	-9.72868
▁නිවෙස්	-9.72944
n	-9.72964
▁දායකත්වය	-9.72984
▁දේශ	-9.73009
▁දරු	-9.73056
▁පූර්ව	-9.73085
I	-9.73133
▁නමින්	-9.7324
▁යුතුය	-9.73253
▁දීමේ	-9.7326
▁පහ	-9.73261
▁බිය	-9.73266
▁සමාජය	-9.73348
▁විනිමය	-9.7336
▁දිස්ත්රික්කවල	-9.73379
▁වෛරස්	-9.73513
▁මෙට්රික්	-9.73551
▁ගමගේ	-9.73553
▁වීසා	-9.7359
▁අධිපති	-9.73634
▁ප්රහාරයට	-9.7379
▁ලෙසද	-9.7379
c	-9.73806
▁අපේක්ෂක	-9.73836
▁උල්ලංඝනය	-9.73853
▁කතරගම	-9.73853
▁වීඩියෝ	-9.73935
▁සිසුන්ට	-9.73965
▁යට	-9.74054
▁ස්ථානවල	-9.74104
නිය	-9.74117
▁ලබයි	-9.74123
▁බලකා	-9.74124
▁ක්ෂේත්රය	-9.74264
p	-9.74265
▁ප්රවර්ධන	-9.74349
▁බන්ධනාගාරයේ	-9.74403
▁තංගල්ල	-9.74438
▁තිබුණ	-9.7444
▁ජනමාධ්ය	-9.74497
▁ඉන්දියාවට	-9.74506
ංග	-9.74518
▁ගිවිසුම්	-9.74564
▁පදිංචිකරුවෙක්	-9.74571
▁පවසන	-9.74661
කිරීම	-9.7474
▁ඇමෙරිකා	-9.74749
▁මැතිවරණයට	-9.74752
▁මොණරාගල	-9.74777
▁සිකුරාදා	-9.74848
▁කේරළ	-9.7485
▁නිලධාරි	-9.74881
▁කොමිසමට	-9.74924
▁පෙත්සමක්	-9.74964
▁ඩබ්ලිව්	-9.75047
▁මුර	-9.7512
සර	-9.75161
▁එන්	-9.75224
දියි	-9.75242
▁යෝජිත	-9.75349
▁රාජකාරී	-9.75354
▁පෙරහැර	-9.75387
▁ලිංගික	-9.75493
▁සිද්ධීන්	-9.75494
▁පාසලේ	-9.75549
ාත්මක	-9.7555
▁මේක	-9.7557
▁කටයුතුවලට	-9.75576
▁පානය	-9.75585
▁56	-9.7564
▁සමුළුවට	-9.75642
▁උණ්ඩ	-9.75642
▁මඩුල්ල	-9.75711
මෙන්	-9.7573
C	-9.75865
▁මී	-9.76029
▁දේව	-9.7604
▁මොරටුව	-9.76287
m	-9.76335
රෙ	-9.76455
▁උද්ඝෝෂණ	-9.76499
▁ජීවිතය	-9.7655
▁ඉල්ලමින්	-9.76804
▁අත්හිටුවීමට	-9.76893
▁අතින්	-9.76999
තුමා	-9.77068
▁ආරවුලක්	-9.77076
▁ධුරයෙන්	-9.77117
▁මට්ටමේ	-9.77123
සිය	-9.77194
▁ආගමන	-9.77238
▁එකේ	-9.77281
▁රේගුව	-9.7735
බෝ	-9.77434
▁පෙන්වාදුන්නේය	-9.77452
▁කාලසීමාව	-9.77477
▁ව්යාප්තිය	-9.77524
▁ස්ථානවලට	-9.77626
▁ස්ථානාධිපතිවරයා	-9.77688
▁ජේ	-9.77817
▁ඇතුලූ	-9.77819
12	-9.77874
ෙක්	-9.77913
▁ආණ්ඩුකාර	-9.77919
කරමින්	-9.77922
19	-9.77923
▁කිසිම	-9.7795
▁ජනාධිපතිවරයාට	-9.78087
▁කුමන	-9.78099
▁ක්රම	-9.78115
▁විරුද්ධ	-9.78181
▁ගණන	-9.78263
ඔය	-9.78306
▁යෝජනාවක්	-9.78336
ොත්	-9.78399
▁නානායක්කාර	-9.78483
P	-9.78574
▁සිටී	-9.78575
▁මහවැලි	-9.78588
▁පාලිත	-9.78633
▁පත්වුණා	-9.78672
▁ත්රීරෝද	-9.7878
▁කැප	-9.78785
▁වර්ෂයේ	-9.78833
▁වහා	-9.78857
▁බිම්	-9.78907
▁කරුණක්	-9.78933
▁ආයුධ	-9.78982
▁කථානායකවරයා	-9.79002
▁2012	-9.79046
▁සංචාරකයින්	-9.7905
▁සුව	-9.79069
▁අත්යාවශ්ය	-9.79078
▁ගාලු	-9.79097
▁නැ	-9.7911
▁ධුර	-9.79179
▁වරායේ	-9.79223
▁සමාගමට	-9.79226
▁සැපයීම	-9.79242
▁පත්වන	-9.79253
ගනු	-9.79259
▁දියේ	-9.79264
▁යොමුව	-9.79345
▁බැරි	-9.79354
▁එයින්	-9.79369
එ	-9.79379
▁4ක්	-9.79442
▁කිරිමේ	-9.79443
▁සන්නිවේදන	-9.79529
▁ප්රගතිය	-9.7958
▁ප්රහාරයෙන්	-9.79595
▁නොකර	-9.79727
▁පුවත්පත	-9.79762
▁ලැබුණා	-9.7982
▁කැඳවූ	-9.79827
▁නිෂ්පාදිත	-9.79976
▁අවධානයක්	-9.79979
ටම	-9.80008
▁භාරදී	-9.8001
▁ගාමිණී	-9.80126
▁පැත්ත	-9.80132
▁B	-9.80144
D	-9.80184
▁අරලියගහ	-9.80202
▁උණ	-9.80221
▁එදා	-9.80273
▁සඳුදා	-9.80277
▁39	-9.80317
▁කාන්තාවක	-9.80406
▁ගංවතුර	-9.80427
▁වගාව	-9.80495
▁ගම්මන්පිල	-9.80503
▁කාර්යාලයේදී	-9.80598
▁ආයතනයක්	-9.80619
▁නාශක	-9.80635
▁පිටුපස	-9.80688
▁යෑම	-9.80744
▁දමන	-9.8078
▁ප්රති	-9.80783
යන	-9.80851
▁රෝද	-9.80866
▁අංකය	-9.80924
▁සෝදිසි	-9.81033
▁සමාන	-9.8104
▁රජ	-9.81076
▁කෙ	-9.81083
▁සංවිධානාත්මක	-9.81135
▁තිබිය	-9.81142
000ක්	-9.81184
▁සාධක	-9.81208
▁43	-9.8121
▁හේතුවක්	-9.81238
▁තුන්දෙනෙකු	-9.81347
▁ක්රියාමාර්ගය	-9.81403
▁පුහුණුව	-9.81473
▁කියන්න	-9.81503
▁සාකච්ඡාවේදී	-9.81576
▁සවස්	-9.81582
▁වැටුප	-9.81643
▁කිහිපදෙනෙකු	-9.81649
▁වේලාව	-9.81837
▁නාමයෝජනා	-9.81872
▁රාජ්යයේ	-9.81998
▁ශිෂ්යත්ව	-9.82002
▁සිරුරක්	-9.82003
▁වාර්තාවී	-9.82123
▁සංකීර්ණය	-9.82172
▁55	-9.8231
▁පුද්ගලයෙකුට	-9.82318
▁අමාත්යංශ	-9.82331
▁වෛද්යවරයා	-9.82371
▁බලවේගය	-9.82398
▁සහගත	-9.82405
▁රාත්රි	-9.82494
▁නිම	-9.82497
▁කාර්යාංශයේ	-9.82554
▁විගමන	-9.82564
▁ශරීරය	-9.82639
▁උදා	-9.82891
නෝ	-9.83022
▁ජලයෙන්	-9.83247
▁කිරිපිටි	-9.83263
ණය	-9.83358
▁තියෙන	-9.83397
▁දිස්ත්රික්කය	-9.83464
▁පිරවුම්හල්	-9.83476
▁මහරගම	-9.83663
▁ගොනුකර	-9.83718
▁තනතුර	-9.83807
▁රූ	-9.83829
▁දුරකතන	-9.8383
▁සීනි	-9.83843
▁රස	-9.83849
▁බලාගාරය	-9.84028
▁කාසියේ	-9.84044
ගමුව	-9.84046
▁ඉහත	-9.84134
▁රටක	-9.84146
▁වකුගඩු	-9.84197
▁රහස්	-9.84266
▁කැඳවුම්කරු	-9.84276
ජේ	-9.84321
පති	-9.84325
▁යූ	-9.84325
▁යතුරුපැදි	-9.84341
▁ළමයින්	-9.84361
r	-9.84416
▁නිවසක්	-9.84469
▁එංගලන්ත	-9.84531
▁සංස්ථාවේ	-9.84571
▁තොර	-9.84582
▁විනාඩි	-9.84592
සේ	-9.84605
කො	-9.84632
▁පදිංචිකරුවෙකු	-9.84641
දුර	-9.84649
▁මිනුවන්ගොඩ	-9.84669
▁හොරණ	-9.84687
▁එතුමා	-9.84711
▁උළෙල	-9.84726
▁හැකිය	-9.84758
▁විමසීමක්	-9.84831
රන්	-9.84849
11	-9.84873
▁වර	-9.84901
ක්ෂ	-9.84988
▁තහනම	-9.85114
▁ප්රධානීන්	-9.85135
▁අර්ධ	-9.85144
▁බලපෑම	-9.85186
▁ගුරුවරුන්	-9.85201
▁පුද්ගලයින්ට	-9.85235
k	-9.85299
▁සාකච්ඡාවකදී	-9.85331
▁ත්රිපුද්ගල	-9.85381
▁කහ	-9.85409
▁ජාවාරම්	-9.85411
▁පරාජයට	-9.85436
▁විශ්වවිද්යාලය	-9.85489
ෙල්	-9.85522
ඩු	-9.85523
▁අධ්යක්ෂවරයා	-9.85617
▁රැක	-9.85617
▁කාරියවසම්	-9.85618
▁සේනා	-9.8562
තුරු	-9.85644
▁යයි	-9.85747
්ය	-9.85767
▁රැඳවියන්	-9.85778
▁පැරණි	-9.8586
▁බලපා	-9.85978
▁ගෙවීම	-9.85989
▁නායකවරයා	-9.86001
▁යෝජනාවට	-9.86174
▁ඇතිව	-9.86193
▁ගුවන්තොටුපල	-9.86257
▁නෞකා	-9.86301
▁කොන්දේසි	-9.86341
▁කැඳවීමට	-9.86352
බව	-9.86353
▁අවදානම	-9.86375
▁දුමින්ද	-9.86417
▁මොහොතේ	-9.86436
ටා	-9.86469
එච්	-9.8658
▁උත්සවයට	-9.86585
▁දෙහිවල	-9.86594
ලෝ	-9.86647
▁ප්රචාරක	-9.8667
▁200	-9.86681
▁තත්වයක්	-9.8669
▁දරුවන්ගේ	-9.86691
▁නොවේ	-9.86713
න්ත	-9.86745
▁කෝ	-9.86768
ජන	-9.86779
ටයි	-9.86793
▁මල්	-9.86855
රුව	-9.86858
▁පාර්ශව	-9.86884
▁කිය	-9.86915
▁කඩුවෙල	-9.87063
▁සපයන	-9.87107
▁ජාතිකයින්	-9.87134
▁මුලික	-9.87154
▁වැළැක්වීමේ	-9.87168
▁ආරක්ෂණ	-9.8717
▁කිව්වා	-9.87184
▁රසායනික	-9.87228
▁කිලිනොච්චිය	-9.87271
ෙකු	-9.87328
▁හිඟයක්	-9.87374
▁සෞදි	-9.87383
▁එකට	-9.87422
▁කටයුත්තක්	-9.87604
▁නවසීලන්ත	-9.87628
▁විරෝධතාවයේ	-9.87686
▁සංරක්ෂණ	-9.87694
▁ජයසුන්දර	-9.87712
▁බිම	-9.87765
මෝ	-9.87793
▁පාද	-9.878
▁සමත්ව	-9.87809
▁යාමෙන්	-9.87899
▁කීවේය	-9.87904
▁පත්රය	-9.87931
▁උතුරුමැද	-9.87959
▁ජපාන	-9.87995
කල	-9.88002
▁අරමුණු	-9.88028
▁හමුදාවට	-9.88118
▁සිසු	-9.88196
ගු	-9.88225
▁තවද	-9.8823
▁65	-9.88321
▁තරුණයින්	-9.88324
▁දශම	-9.88361
▁සමහර	-9.88459
▁වුව	-9.88521
▁සැබෑ	-9.88524
▁පවත්නා	-9.88605
▁2014	-9.88628
▁පත්වීම්	-9.88649
▁ගැටලුවක්	-9.88657
▁5ක්	-9.88721
පො	-9.88826
▁හමුවූ	-9.8891
▁පූජා	-9.88959
▁කළමනාකරණය	-9.88984
▁විනිසුරුවරයා	-9.89006
▁ගුණරත්න	-9.89051
▁වගකිව	-9.89095
▁නිමිත්තෙන්	-9.89098
▁සුනිල්	-9.89098
▁ආයුධය	-9.89153
▁2011	-9.89224
▁වාරිමාර්ග	-9.89263
▁වත්තල	-9.89264
▁අල්	-9.89336
▁මෙහිදි	-9.89348
වනු	-9.89407
ියා	-9.89446
▁සතුන්	-9.89507
▁මිලිමීටර්	-9.89516
▁වෙනසක්	-9.89612
▁පුද්ගලයාගේ	-9.89704
▁41	-9.89735
▁ආපසු	-9.89759
▁පුද්ගලයකු	-9.89771
▁සිරිපාල	-9.89776
▁විමර්ශණ	-9.89852
▁සැළසුම්	-9.89857
▁රජයෙන්	-9.89905
▁පිටි	-9.8992
▁ලංගම	-9.89925
▁පැහැරගෙන	-9.90063
▁විජේසේකර	-9.90091
▁අමතර	-9.90202
▁පාරේ	-9.9027
දෙන	-9.90281
▁තෙන්නකෝන්	-9.90341
▁වාර්තාකරුවන්	-9.90368
ක්ද	-9.90392
▁පෑලියගොඩ	-9.90424
▁මර්දනය	-9.90441
▁රංගන	-9.90453
▁වවුනියාව	-9.9057
▁අවධානයෙන්	-9.90623
▁වර්තමානයේ	-9.90687
▁ලැබ	-9.90777
▁පොලී	-9.90795
▁රැස්වීමේදී	-9.90795
චි	-9.90843
▁අග	-9.90847
▁ත්රී	-9.90868
▁පන්ති	-9.90895
▁අවදානම්	-9.90903
▁10ක්	-9.90929
▁කැඳවන	-9.90943
▁ශී්ර	-9.9101
▁ගැ	-9.91014
▁ප්රශ්නයක්	-9.91057
▁ප්රභේදය	-9.91068
ඉ	-9.91076
▁සලසා	-9.91094
භාර	-9.91124
ප්ප	-9.91129
▁යන්නේ	-9.91142
ුනු	-9.91202
▁මානසික	-9.91243
ගස්	-9.91259
▁දැනුම	-9.91263
ඇ	-9.91281
▁විහාරස්ථානයේ	-9.91298
▁සැකපිට	-9.9144
▁බේරා	-9.91532
▁හැම	-9.91538
▁නැමති	-9.91599
▁දුම්වැටි	-9.91599
▁ඔබට	-9.91644
E	-9.91647
▁අවියක්	-9.91723
▁සාකච්ඡාවකට	-9.91745
▁මෙන්ඩිස්	-9.91768
පැ	-9.91768
ශි	-9.91782
▁ඇළ	-9.91821
▁ගෙවා	-9.91894
▁හානියක්	-9.91896
▁භාරයේ	-9.91908
▁අපනයනය	-9.91935
▁ලිට්රෝ	-9.91937
▁කෑ	-9.91951
▁ලෙසින්	-9.92014
▁ඉදිකර	-9.92046
▁150	-9.92067
▁විශාලතම	-9.92107
▁සේනානායක	-9.92109
ුව	-9.92135
▁කොරියාව	-9.92151
ෙමින්	-9.92234
▁හෝටල්	-9.92284
▁ලැබීම	-9.92326
▁47	-9.92358
▁නඩත්තු	-9.92447
▁පළා	-9.92494
2ක්	-9.92497
▁ප්රියන්ත	-9.92549
▁නායකයන්	-9.92576
in	-9.92592
▁තත්ත්වයේ	-9.92599
▁සමරසිංහ	-9.92618
▁ප්රවේශ	-9.92632
▁විරෝධතාවක	-9.92664
▁පිය	-9.9267
▁මන්ත්රීවරයෙකු	-9.92691
▁සම්මානය	-9.92868
වීමත්	-9.92898
ලින්	-9.92971
▁ඔප්පු	-9.9305
▁රණසිංහ	-9.93131
▁මැදිරිය	-9.93159
▁පැවැත්	-9.93161
▁රාජපක්ෂගේ	-9.93164
▁සාගර	-9.93171
▁වර්තමාන	-9.9321
▁වැසියන්	-9.93239
▁ලාංකිකයන්	-9.93241
ටර්	-9.93242
▁කේන්ද්ර	-9.93318
▁අධීක්ෂණය	-9.93383
▁2018	-9.93424
▁ඇමතිවරුන්	-9.93427
▁දහස්	-9.93449
▁සුරාබදු	-9.93474
▁ධාවන	-9.93567
▁44	-9.93568
▁තරුණිය	-9.93604
▁ඇතිවන	-9.93632
▁මනාප	-9.93698
▁එකමුතුව	-9.93718
▁ගතකර	-9.93797
කී	-9.93813
▁බැතිමතුන්	-9.93818
▁විශේෂයෙන්ම	-9.93835
▁මෙහෙය	-9.93841
▁ගතව	-9.93864
▁රො	-9.93966
▁ක්රියාවට	-9.9404
▁දැරියගේ	-9.94072
▁සංචාරයක්	-9.94103
▁සමගින්	-9.94156
▁සයිටම්	-9.94164
සිංහ	-9.94226
▁මොකද	-9.94252
▁දෙස	-9.94253
▁ජයන්ත	-9.94264
▁කාලීන	-9.94281
▁ශ	-9.94297
▁අල	-9.94319
▁ගණනක්	-9.94458
▁මං	-9.94503
මක්	-9.94532
▁පහරදීමේ	-9.94578
▁අරාබි	-9.94603
▁ප්රවර්ධනය	-9.94606
▁පවතින්නේ	-9.94643
▁සියලූම	-9.94645
▁ජාලය	-9.94671
▁කෘෂි	-9.94691
▁විදුහල්පති	-9.94692
▁මතය	-9.94724
▁සඟවා	-9.94749
▁භූමියේ	-9.94797
▁බන්ධනාගාරගත	-9.94866
▁පහරදීමට	-9.94905
▁දේවල්	-9.94928
▁වැඩපිළිවෙලක්	-9.94942
යු	-9.9498
▁ග්රාමීය	-9.95058
▁ප්රදේශයේම	-9.9508
▁වගකීමක්	-9.95126
▁අස්ගිරි	-9.95148
වයි	-9.95221
තුර	-9.95227
▁නැංවීම	-9.95244
▁පිහිටා	-9.95252
▁කාන්තාවගේ	-9.95278
පසුගිය	-9.95307
▁මූලස්ථානයේ	-9.95322
▁පරීක්ෂකවරුන්	-9.95402
▁කිසිවක්	-9.95404
h	-9.95432
▁ක්රමවේදයක්	-9.95453
▁වළක්වා	-9.95497
▁භාෂා	-9.9555
▁තේරී	-9.95656
තී	-9.95684
▁ගෙල	-9.95698
වෙන	-9.95712
w	-9.95723
▁අභාවප්රාප්ත	-9.95824
▁ස්ථානාධිපති	-9.95876
▁පිළිකා	-9.95899
පාල	-9.95923
වද	-9.95977
▁එල්ලවී	-9.95993
▁හිත	-9.96017
▁දෙපාර්තමේන්තු	-9.96019
▁චන්ද්රිකා	-9.96064
▁කරගත	-9.96085
▁යාපනයේ	-9.96105
T	-9.96192
▁නොවීම	-9.96193
▁සමෘද්ධි	-9.96234
▁බොරතෙල්	-9.96266
▁නොහැකිව	-9.96411
▁අඩවිය	-9.96431
▁සන්තකයේ	-9.96531
▁ගොඩනැගිල්ල	-9.96585
▁ගියේ	-9.966
▁ප්රාන්තයේ	-9.96683
තිය	-9.96718
▁පිපිරීම	-9.96723
▁ඇඳුම්	-9.96726
▁නෞකාවේ	-9.96752
O	-9.9686
▁වැළැක්වීම	-9.96955
▁52	-9.96956
▁දැව	-9.96978
▁පුරාවිද්යා	-9.96995
▁සාම	-9.97045
▁යුක්රේනයේ	-9.97085
25	-9.97153
▁වැලිකඩ	-9.9716
▁නියාමන	-9.97178
▁තෙ	-9.97345
▁හරස්	-9.97469
M	-9.97471
▁G	-9.97571
▁සැකකාරිය	-9.97701
▁කෙරෙනු	-9.97763
00ක්	-9.97833
දෙ	-9.97888
▁කැමැත්ත	-9.97926
▁හින්දු	-9.9796
▁අනිවාර්ය	-9.98014
▁ඇමතුම්	-9.98018
වමින්	-9.98122
▁වෙනම	-9.98195
▁ප්රසිද්ධ	-9.98298
▁අස්	-9.98338
▁ජලාශයේ	-9.98384
ආ	-9.98386
▁භූමි	-9.98395
▁සුදානම්	-9.98412
▁සුසිල්	-9.98414
▁ජයවර්ධනපුර	-9.98437
▁නැංවීමට	-9.98479
▁2ක්	-9.98512
▁පරිත්යාග	-9.98516
▁කැබ්	-9.98526
▁අවසාන	-9.9868
▁ඇමෙරිකානු	-9.98694
▁තබන	-9.9875
▁කොමිසන්	-9.98864
▁අධ්යයනය	-9.98973
▁පිටත්	-9.99026
▁2010	-9.99107
▁පාතාල	-9.99137
▁කුමාර්	-9.99146
▁අවුරුද්ද	-9.99232
▁මෙහෙයුම	-9.99294
▁බලයට	-9.99323
▁හොඳම	-9.99338
ar	-9.99356
▁එනම්	-9.99405
▁ජපානයේ	-9.99487
▁පියවරක්	-9.99553
▁දූෂණය	-9.99557
▁අයදුම්පත්	-9.99572
මහ	-9.99593
▁රිමාන්ඩ්	-9.99595
▁තිස්	-9.99606
▁උඩ	-9.99618
▁රැස්වීමක්	-9.99697
▁වතුර	-9.99717
දුන්	-9.99743
▁ජනපදය	-9.99751
▁නිවේදනයක	-9.99758
▁පාසල්වල	-9.99791
▁වර්ෂය	-9.99828
▁ඔස්ට්රේලියානු	-9.99894
▁දිනකට	-9.99918
▁ලේ	-9.99947
er	-10.0011
▁සියලුදෙනා	-10.0012
▁දක්ෂිණ	-10.0014
▁බංග්ලාදේශ	-10.0016
වන්නේ	-10.0017
ඥ	-10.0022
▁ජනපද	-10.0023
▁හදිසියේ	-10.0025
▁46	-10.0027
▁කප්පාදුව	-10.0028
යාම	-10.0029
▁කිසි	-10.0033
▁සැමරුම්	-10.0041
▁පහතින්	-10.0049
්නට	-10.0051
1ක්	-10.006
▁සැලකිය	-10.0062
▁පො	-10.0072
▁ඉවතට	-10.0073
▁පිරිසට	-10.0076
